<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 
		 <html xmlns="http://www.w3.org/1999/xhtml">  <head><meta http-equiv="content-type" content="text/html;charset=utf-8" />  </head><body style="font-size:10.55px;"><p><h2>Laboratório</h2>Sanofi</p><p><h2>Apresentação de <strong>Aprovel</strong></h2><strong>Aprovel</strong> 75MG - cartucho contendo 14 e 28 comprimidos <BR>
<strong>Aprovel</strong> 150MG - cartucho contendo 14 e 28 comprimidos <BR>
<strong>Aprovel</strong> 300MG - cartucho contendo 14 e 28 comprimidos <BR>
Via de administração: oral <BR>
USO ADULTO <BR>
</p><p><h2><strong>Aprovel</strong> - Indicações</h2><strong>Aprovel</strong> é indicado para o tratamento da hipertensão. Pode ser usado isoladamente ou em associação com outros agentes anti-hipertensivos (ex.: diuréticos tiazídicos, agentes bloqueadores beta-adrenérgicos e agentes bloqueadores dos canais de cálcio de longa duração). <BR>
<strong>Aprovel</strong> (irbesartana) é indicado para o tratamento da doença renal em pacientes com hipertensão e diabetes tipo 2. <BR>
Nessa população, <strong>Aprovel</strong> reduz a taxa de progressão da nefropatia conforme medida pela ocorrência da duplicação de creatinina sérica e doença renal em estágio final (necessidade de diálise ou transplante renal). <BR>
</p><p><h2>Contra-indicações de <strong>Aprovel</strong></h2><strong>Aprovel</strong> é contra-indicado em pacientes que são hipersensíveis à irbesartana ou a qualquer outro componente da formulação do produto. </p><p><h2>Advertências</h2>Hipotensão - Pacientes Volume Depletados <BR>
<strong>Aprovel</strong> foi raramente associado com hipotensão em pacientes hipertensos sem outras condições co-mórbidas. Pode ocorrer hipotensão sintomática, assim como com os inibidores da ECA, em pacientes com depleção de volume/sódio, como por exemplo, em pacientes tratados vigorosamente com diuréticos e/ou restrição de sal ou submetidos à hemodiálise. A depleção de volume e/ou sódio deve ser corrigida antes de se iniciar a terapia com irbesartana, ou o uso de uma dose inicial inferior deve ser considerada. <BR>
Morbidade e Mortalidade Fetal/Neonatal <BR>
Embora não haja experiência com o uso de <strong>Aprovel</strong> por mulheres grávidas, a exposição “in utero” aos inibidores da ECA durante o segundo e o terceiro trimestres de gravidez foi associada com danos e morte fetal. <BR>
Então, como para qualquer fármaco que age diretamente no sistema renina- angiotensina-aldosterona, <strong>Aprovel</strong> não deve ser usado durante a gravidez. <BR>
Se for detectada gravidez durante a terapia, <strong>Aprovel</strong> deverá ser descontinuado assim que possível. <BR>
Gerais <BR>
Como conseqüência da inibição do sistema renina-angiotensina-aldosterona, podem ocorrer alterações da função renal em indivíduos predispostos. O uso de medicamentos que afetam esse sistema em pacientes cuja função renal depende da atividade do sistema renina-angiotensina-aldosterona (p. ex., pacientes com insuficiência cardíaca congestiva grave ou estenose unilateral ou bilateral da artéria renal), foi associado à oligúria e/ou azotemia progressiva e, raramente, à insuficiência renal aguda e/ou morte. A possibilidade da ocorrência de um efeito similar com o uso de um antagonista dos receptores da angiotensina II, incluindo a irbesartana, não pode ser excluída. <BR>
Em pacientes hipertensos e diabéticos tipo 2 com proteinúria (&#8805; 900 mg/dia), população a qual tem um alto risco de estenose da artéria renal, nenhum paciente tratado com <strong>Aprovel</strong> no IDNT (Estudo com irbesartana na Nefropatia Diabética), apresentou uma elevação aguda precoce da creatinina sérica atribuída à artéria renal. (Ver Farmacologia Clínica: Hipertensão de doença renal diabética tipo 2). <BR>
Carcinogênese, Mutagênese, Comprometimento da Fertilidade, Toxicidade Fetal <BR>
Não se observou evidência de carcinogenicidade em ratos tratados com doses de até 500/ 1.000 mg/kg/dia (machos/fêmeas, respectivamente) ou em camundongos que receberam 1.000 mg/kg/dia de irbesartana durante 2 anos. Estas doses forneceram uma exposição sistêmica média à irbesartana de cerca de 4-25 vezes (ratos) e 4-6 vezes (camundongos) em relação à exposição em humanos recebendo 300 mg/dia. <BR>
A irbesartana não foi mutagênica em uma série de testes in vitro (teste microbiano AMES, teste de reparo de DNA em hepatócito de rato, ensaio de mutação do gene em células de mamíferos V79). Vários testes de indução de aberrações cromossômicas (in vitro - ensaio de linfócitos humanos; in vivo - estudo de micronúcleo de camundongo) tiveram resultados negativos com a irbesartana. <BR>
A fertilidade e o desempenho reprodutivo não foram afetados adversamente nos ratos machos e fêmeas, em doses orais de até 650 mg/kg/dia, mesmo causando alguma toxicidade parental. Não se observaram efeitos significativos no número de corpos lúteos, implantes ou fetos sobreviventes. A irbesartana não afeta a sobrevivência, desenvolvimento ou reprodução da prole. <BR>
Com doses de 50 mg/kg/dia ou maiores, observaram-se efeitos transitórios em fetos de ratos (aumento da cavitação pélvica renal, hidroureter ou edema subcutâneo) que se resolveram após o nascimento. Com doses de 30 mg/kg/dia observaram-se mortalidade materna, aborto e reabsorção fetal prematura. Não se observaram efeitos teratogênicos em ratos ou coelhos. <BR>
<BR>
</p><p><h2>Uso na gravidez de <strong>Aprovel</strong></h2>Quando for diagnosticada gravidez, <strong>Aprovel</strong> deverá ser descontinuado tão logo quanto possível. (ver Advertências: morbidade e mortalidade fetal/neonatal). <BR>
Amamentação <BR>
Não se determinou se a irbesartana ou seus metabólitos são excretados no leite humano, porém sabe-se que a irbesartana é excretada no leite de ratas lactantes. Deve-se avaliar a descontinuação da amamentação ou do tratamento, levando-se em conta a importância de <strong>Aprovel</strong> no tratamento da mãe e o risco potencial para o lactente. <BR>
Uso Geriátrico <BR>
Entre os pacientes que receberam <strong>Aprovel</strong> nos estudos clínicos não se observaram diferenças globais em termos de eficácia ou segurança entre os pacientes idosos (acima de 65 anos) e os pacientes mais jovens. <BR>
Uso Pediátrico <BR>
A segurança e a eficácia em pacientes pediátricos não foram estabelecidas. <BR>
</p><p><h2>Interações medicamentosas de <strong>Aprovel</strong></h2>Com base em estudos in vitro, não se espera que ocorram interações com fármacos cujo metabolismo é dependente das isoenzimas CYP1A1, CYP1A2, CYP2A6, CYP2B6, CYP2D6, CYP2E1 ou CYP3A4 do citocromo P450. A irbesartana é primariamente metabolizada pelo citocromo CYP2C9, no entanto, durante estudos clínicos de interação medicamentosa, não se observaram interações farmacodinâmicas significativas quando a irbesartana é co-administrada com a varfarina (fármaco metabolizado pelo citocromo CYP2C9). <BR>
A irbesartana não afeta a farmacocinética da digoxina ou da sinvastatina. Os parâmetros farmacocinéticos da irbesartana não são afetados pela co-administração com a nifedipina ou a hidroclorotiazida. <BR>
Com base na experiência com a utilização de outros fármacos que afetam o sistema renina-angiotensina, o uso concomitante de diuréticos poupadores de potássio, suplementos de potássio ou substitutos do sal contendo potássio podem levar a aumentos do potássio sérico. <BR>
</p><p><h2>Reações adversas / Efeitos colaterais de <strong>Aprovel</strong></h2><p><strong>A seguran&ccedil;a de <strong>Aprovel</strong> foi avaliada em aproximadamente 5.000 pacientes em estudos cl&iacute;nicos, incluindo 1.300 pacientes hipertensos tratados durante mais de 6 meses, e mais de 400 pacientes tratados durante 1 ano ou mais. Eventos adversos em pacientes recebendo <strong>Aprovel</strong> foram geralmente leves e transit&oacute;rios e n&atilde;o relacionados &agrave; dose. A incid&ecirc;ncia de eventos adversos n&atilde;o &eacute; relacionada &agrave; idade, sexo ou ra&ccedil;a. </strong></p><p><strong>Em estudos cl&iacute;nicos controlados por placebo, incluindo 1.965 pacientes tratados com a irbesartana (dura&ccedil;&atilde;o m&eacute;dia do tratamento de 1 a 3 meses), descontinua&ccedil;&otilde;es provocadas por eventos adversos cl&iacute;nicos ou laboratoriais ocorreram em 3,3% dos pacientes tratados com a irbesartana e em 4,5% dos pacientes tratados com o placebo (p=0,029). </strong></p><p><strong>Os eventos adversos cl&iacute;nicos de rela&ccedil;&atilde;o prov&aacute;vel, poss&iacute;vel ou incerta com a terapia, que ocorreram em pelo menos 1% dos pacientes tratados com a irbesartana ou com o placebo nos estudos cl&iacute;nicos controlados, s&atilde;o mostrados na tabela abaixo. </strong></p><h3>Geral</h3><h6><strong>Fadiga </strong></h6><p class="Default"><strong>Cardiovascular </strong></p><p class="Default"><strong>Edema </strong></p><p>&nbsp;</p><p class="Default"><strong>Gastrintestinal </strong></p><p class="Default"><strong>N&aacute;useas/V&ocirc;mitos </strong></p><p>&nbsp;</p><p class="Default"><strong>Sistema nervoso </strong></p><p class="Default"><strong>Tontura </strong></p><p class="Default"><strong>Dor de cabe&ccedil;a </strong></p><p><strong>6,1 </strong></p><p>&nbsp;</p><table style="width: 598px;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td style="border:1px solid black;padding: 5px;" rowspan="6" valign="top" width="269"><p align="center"><strong>Experi&ecirc;ncias Cl&iacute;nicas Adversas* em Estudos de Hipertens&atilde;o Placebo- Controlados Sistema org&acirc;nico/Evento </strong></p></td><td style="border:1px solid black;padding: 5px;" colspan="3" valign="top" width="329"><p align="center"><strong>Incid&ecirc;ncia atribu&iacute;da &agrave; terapia </strong></p><p align="center"><strong>Porcentagem (%) de pacientes* </strong></p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="82"><p align="center"><strong>Irbesartana </strong></p><p align="center"><strong>N=1.965 </strong></p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="164"><p align="center"><strong>Placebo </strong></p><p align="center"><strong>N=641 </strong></p></td><td style="border:1px solid black;padding: 5px;" width="82"><p>&nbsp;</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="82"><strong>2,4 </strong></td><td style="border:1px solid black;padding: 5px;" valign="top" width="164"><p><strong>2,0 </strong></p></td><td style="border:1px solid black;padding: 5px;" width="82"><p>&nbsp;</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="82"><strong>0,9 </strong></td><td style="border:1px solid black;padding: 5px;" valign="top" width="164"><p><strong>1,4 </strong></p></td><td style="border:1px solid black;padding: 5px;" width="82"><p>&nbsp;</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="82"><strong>1,1 </strong></td><td style="border:1px solid black;padding: 5px;" valign="top" width="164"><p><strong>0,3 </strong></p></td><td style="border:1px solid black;padding: 5px;" width="82"><p>&nbsp;</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="82"><strong>3,8 </strong></td><td style="border:1px solid black;padding: 5px;" valign="top" width="164"><p><strong>3,6 </strong></p><p><strong>7,8 </strong></p></td><td style="border:1px solid black;padding: 5px;" width="82"><p>&nbsp;</p></td></tr></tbody></table><p>&nbsp;</p><p class="Default" align="center"><strong>* Sem diferen&ccedil;as estatisticamente significativas entre os grupos de tratamento com <strong>Aprovel</strong> e com o placebo. </strong></p><p class="Default"><strong>Outros eventos cl&iacute;nicos de rela&ccedil;&atilde;o prov&aacute;vel, poss&iacute;vel ou incerta com a terapia que ocorreram com freq&uuml;&ecirc;ncia de 0,5% a &lt;1% e com incid&ecirc;ncia similar ou ligeiramente maior nos pacientes tratados com a irbesartana do que no tratamento com o placebo, incluem: dor no peito, tosse, diarr&eacute;ia, dispepsia/azia, tontura (ortost&aacute;tica), disfun&ccedil;&atilde;o sexual e taquicardia. Nenhum dos eventos foi estatisticamente diferente entre os pacientes tratados com a irbesartana e com o placebo. </strong></p><p class="Default"><strong>Experi&ecirc;ncia de P&oacute;s-comercializa&ccedil;&atilde;o na hipertens&atilde;o </strong></p><p class="Default"><strong>Assim como com outros antagonistas de receptores da angiotensina II, casos raros de rea&ccedil;&otilde;es de hipersensibilidade (angioedema, urtic&aacute;ria) foram relatados a partir do in&iacute;cio da comercializa&ccedil;&atilde;o da monoterapia com a irbesartana. </strong></p><p class="Default"><strong>Os seguintes eventos adversos foram relatados muito raramente durante a farmacovigil&acirc;ncia, sem, entretanto, ser estabelecida, necessariamente, uma rela&ccedil;&atilde;o causal: astenia, hipercalemia, mialgia, icter&iacute;cia, eleva&ccedil;&atilde;o dos testes de fun&ccedil;&atilde;o hep&aacute;tica, hepatite e diminui&ccedil;&atilde;o da fun&ccedil;&atilde;o renal, incluindo casos isolados de fal&ecirc;ncia renal em pacientes de risco. (Ver Precau&ccedil;&otilde;es - Gerais). </strong></p><h5><strong>Estudos Cl&iacute;nicos em Hipertens&atilde;o e Doen&ccedil;a Renal Diab&eacute;tica Tipo 2 </strong></h5><p class="Default"><strong>Em estudos cl&iacute;nicos com pacientes com hipertens&atilde;o e doen&ccedil;a renal diab&eacute;tica tipo 2 (ver: Farmacologia Cl&iacute;nica: Hipertens&atilde;o e doen&ccedil;a renal diab&eacute;tica tipo 2), as experi&ecirc;ncias adversas com a droga foram similares &agrave;quelas em estudos cl&iacute;nicos para pacientes hipertensos, com exce&ccedil;&atilde;o dos sintomas ortost&aacute;ticos (tontura, tontura ortost&aacute;tica e hipotens&atilde;o ortost&aacute;tica) observados no Estudo com irbesartana na Nefropatia Diab&eacute;tica (protein&uacute;ria </strong>&ge; <strong>900 mg/dia, e creatinina s&eacute;rica de 1,0 &ndash; 3,0 mg/dL). Os sintomas ortost&aacute;ticos que ocorreram mais freq&uuml;entemente no grupo com <strong>Aprovel</strong> neste estudo foram: tontura 10,2%, tontura ortost&aacute;tica 5,4%, hipotens&atilde;o ortost&aacute;tica 5,4%. No grupo placebo foram: tontura 6,0%, tontura ortost&aacute;tica 2,7%, hipotens&atilde;o ortost&aacute;tica 3,2%. As taxas em porcentagem de descontinua&ccedil;&atilde;o devido &agrave; sintomas ortost&aacute;ticos de <strong>Aprovel</strong> versus Placebo foram: tontura 0,3 X 0,5; tontura ortost&aacute;tica 0,2 X 0,0; e hipotens&atilde;o ortost&aacute;tica, 0,0 X 0,0. </strong></p><p class="Default"><strong>Altera&ccedil;&otilde;es nos Testes Laboratoriais </strong></p><p class="Default"><strong>Nos estudos cl&iacute;nicos controlados sobre hipertens&atilde;o, n&atilde;o ocorreram altera&ccedil;&otilde;es clinicamente significativas nos par&acirc;metros laboratoriais. N&atilde;o &eacute; necess&aacute;ria monitora&ccedil;&atilde;o especial dos par&acirc;metros laboratoriais para pacientes com hipertens&atilde;o essencial recebendo terapia com <strong>Aprovel</strong>. </strong></p><p class="Default"><strong>Em dois estudos cl&iacute;nicos com pacientes com hipertens&atilde;o e doen&ccedil;a renal diab&eacute;tica tipo 2 (IDNT e IRMA 2, ver FARMACOLOGIA CL&Iacute;NICA: Hipertens&atilde;o e doen&ccedil;a renal diab&eacute;tica tipo 2), foi relatado o seguinte: </strong></p><p class="Default"><strong>Hipercalemia: No estudo com irbesartana na nefropatia diab&eacute;tica (INDT), o percentual de pacientes com hipercalemia (</strong>&gt; <strong>6 mEq/L) foi 18,6% no grupo com <strong>Aprovel</strong> comparado a 6,0% no grupo placebo. No estudo IRMA2, o percentual de pacientes com hipercalemia (6 mEq/L) foi 1,0% no grupo com <strong>Aprovel</strong> e nenhum no grupo placebo. </strong></p><p class="Default"><strong>No IDNT a taxa de descontinua&ccedil;&atilde;o devido &agrave; hipercalemia no grupo com <strong>Aprovel</strong> foi 2,1% comparado a 0,36% no grupo placebo. No IRMA 2, a taxa de descontinua&ccedil;&atilde;o devido &agrave; hipercalemia em pacientes no grupo com <strong>Aprovel</strong> foi 0,5% comparado a nenhum paciente no grupo placebo.&nbsp;</strong></p></p><p><h2><strong>Aprovel</strong> - Posologia</h2>A dose inicial de <strong>Aprovel</strong> é de 150 mg uma vez ao dia. Pacientes que necessitam de redução adicional da pressão arterial deverão ter a dose titulada para 300 mg uma vez por dia. Caso a pressão arterial não seja adequadamente controlada com <strong>Aprovel</strong> isoladamente, pode-se adicionar um diurético (ex.: hidroclorotiazida 12,5 mg por dia) ou outro fármaco anti-hipertensivo (ex.: agente bloqueador beta-adrenérgico ou agente bloqueador do canal de cálcio de longa duração). <BR>
Em pacientes com hipertensão e doença renal diabética tipo 2, 300 mg de <strong>Aprovel</strong> uma vez ao dia é a dose de manutenção preferida. <BR>
<strong>Aprovel</strong> pode ser administrado com ou sem a presença de alimentos. <BR>
Pacientes com Depleção Intravascular de Volume <BR>
Em pacientes com hiponatremia ou hipovolemia graves (por exemplo, pacientes tratados vigorosamente com diuréticos ou submetidos à hemodiálise), esta condição deve ser corrigida antes da administração de <strong>Aprovel</strong>, ou deve-se considerar uma dose inicial mais baixa. Se a pressão arterial não for adequadamente controlada, a dose poderá ser aumentada. <BR>
</p><p><h2>Superdosagem</h2>Doses diárias de até 900 mg/dia durante 8 semanas não revelaram toxicidade em adultos. Não há informação específica disponível para o tratamento da superdose com <strong>Aprovel</strong>. O paciente deve ser intensamente monitorizado, e o tratamento deve ser sintomático e de suporte. <BR>
As medidas sugeridas incluem indução da emese e/ou lavagem gástrica. A irbesartana não é removida do organismo por hemodiálise. <BR>
</p><p><h2>Características farmacológicas</h2>Mecanismo de Ação <BR>
A irbesartana é um antagonista específico irreversível dos receptores da angiotensina II (subtipo AT1). A angiotensina II é um componente importante do sistema renina-angiotensina e está envolvida na fisiopatologia da hipertensão e na homeostase do sódio. A irbesartana não necessita ser ativada metabolicamente. <BR>
A irbesartana bloqueia os potentes efeitos da angiotensina II de vasoconstrição e secreção de aldosterona pelo antagonismo seletivo dos receptores da angiotensina II (subtipo AT1) localizados nas células da musculatura lisa vascular e no córtex adrenal. Não possui atividade agonista no receptor AT1 e apresenta afinidade muito maior (mais de 8.500 vezes) pelo receptor AT1 do que pelo receptor AT2 (um receptor que não demonstrou estar associado com a homeostase cardiovascular). <BR>
A irbesartana não inibe enzimas envolvidas no sistema renina-angiotensina (isto é, renina, enzima conversora da angiotensina [ECA]) ou afeta outros receptores hormonais ou canais iônicos envolvidos na regulação cardiovascular da pressão arterial e homeostase do sódio. <BR>
O bloqueio da irbesartana nos receptores AT1 interrompe a retroalimentação do sistema renina-angiotensina, resultando na elevação dos níveis da renina plasmática e da angiotensina II. A concentração plasmática da aldosterona decresce com a administração da irbesartana; no entanto, os níveis de potássio sérico não são significativamente afetados (aumento médio < 0,1 mEq/L) nas doses recomendadas. A irbesartana não tem nenhum efeito relevante sobre triglicérides séricos, colesterol ou glicemia. Também não possui efeito sobre o ácido úrico sérico ou a excreção do ácido úrico urinário. <BR>
Farmacocinética <BR>
A irbesartana é um agente ativo de administração oral e não requer biotransformação para a sua forma ativa. Após a administração oral, a irbesartana é rápida e completamente absorvida. A biodisponibilidade oral da irbesartana é de 60%-80%. A alimentação não afeta a biodisponibilidade. A concentração plasmática máxima ocorre 1,5 hora a 2 horas após a administração oral. <BR>
A irbesartana liga-se às proteínas plasmáticas a uma taxa de aproximadamente 96% e não se liga consideravelmente aos componentes celulares do sangue. O volume de distribuição é de 53-93 litros. <BR>
Após a administração oral ou intravenosa da irbesartana marcada com 14C, 80%-85% da radioatividade circulante no plasma corresponde ao composto inalterado. A irbesartana é metabolizada pelo fígado via conjugação glicurônica e oxidação. O principal metabólito circulante é o conjugado irbesartana- glucuronida (aproximadamente 6%). A irbesartana é oxidada principalmente pelo citocromo P450, isoenzima CYP2C9; a isoenzima CYP3A4 tem efeito desprezível. A irbesartana não é metabolizada pela maior parte das isoenzimas comumente associadas com o metabolismo de fármacos (isto é, CYP1A1, CYP1A2, CYP2A6, CYP2B6, CYP2D6 ou CYP2E1), nem induziu ou inibiu estas enzimas. A irbesartana também não induz, nem inibe a isoenzima CYP3A4. <BR>
A irbesartana e seus metabólitos são excretados tanto pela via biliar como renal. Cerca de 20% da radioatividade administrada após uma dose oral ou intravenosa de irbesartana marcada com 14C é recuperada na urina e o restante é recuperado nas fezes. Menos de 2% da dose é excretada na urina como irbesartana inalterada. <BR>
A meia-vida de eliminação final (t1/2) da irbesartana é de 11-15 horas. O clearance corpóreo total da irbesartana administrada por via endovenosa é de 157-176 mL/min, dos quais 3,0-3,5 mL/min é clearance renal. A irbesartana possui farmacocinética linear dentro da faixa terapêutica. As concentrações plasmáticas de equilíbrio são obtidas dentro de 3 dias após o início do regime de dose única diária. Observou-se um acúmulo limitado (< 20%) no plasma após a repetição de doses únicas diárias. <BR>
Populações Especiais <BR>
Sexo: observaram-se concentrações plasmáticas mais altas (11%-44%) de irbesartana em mulheres do que em homens, ainda que, após dosagens múltiplas, homens e mulheres não demonstrassem diferenças, tanto em relação à meia-vida como ao acúmulo de droga. Não se observaram diferenças clínicas relacionadas ao sexo. <BR>
Pacientes Geriátricos: em estudos com indivíduos de 65 a 80 anos, normotensos e com função renal e hepática normais, a ASC (área sob a curva) do plasma e a Cmáx (concentração plasmática) de irbesartana foram aproximadamente 20% a 50% maiores que nos indivíduos jovens (18 a 40 anos). Independentemente da idade, a meia-vida de eliminação da irbesartana foi comparável. Não se observaram diferenças clínicas significativas relacionadas à idade. <BR>
Raça: em indivíduos normotensos de raça negra, os valores da ASC e da meia-vida de eliminação final da irbesartana foram aproximadamente 20%-25% maiores que em indivíduos de raça branca. Não houve diferenças nos valores de concentrações plasmáticas (Cmáx). <BR>
Insuficiência Renal: a farmacocinética da irbesartana não se altera significativamente nos pacientes com insuficiência renal ou sob hemodiálise. A irbesartana não é removida por hemodiálise. <BR>
Insuficiência Hepática: a farmacocinética da irbesartana não foi significativamente afetada em pacientes com cirrose hepática leve a moderada. <BR>
Farmacodinâmica <BR>
O efeito anti-hipertensivo da irbesartana é perceptível após a primeira dose, evidenciando-se substancialmente em 1-2 semanas, e o efeito máximo ocorre após 4-6 semanas. Em estudos de longa duração, o efeito da irbesartana foi mantido durante até um ano. <BR>
Doses únicas diárias de até 900 mg proporcionam decréscimos da pressão arterial relacionados à dose. Doses únicas diárias de 150-300 mg reduziram a pressão arterial nas posições supina e sentada (24 horas após a administração) em uma média de 8-13/5-8 mmHg (sistólica/diastólica) acima dos decréscimos associados com o placebo. A relação vale/pico para as respostas sistólica e diastólica esteve, em geral, entre 60% e 70%. O efeito ótimo sobre a pressão arterial é alcançado com dose única diária. <BR>
A redução da pressão arterial é a mesma tanto na posição supina como em pé. Não são freqüentes os efeitos ortostáticos, mas, como com inibidores da ECA, estes efeitos podem ocorrer em pacientes com sódio e/ou volume depletados. <BR>
Os efeitos anti-hipertensivos da irbesartana e dos diuréticos tiazídicos são aditivos. Em pacientes que não forem adequadamente controlados somente com a irbesartana, a adição de baixa dose de hidroclorotiazida (12,5 mg) à irbesartana em dose única diária resultará em redução adicional da pressão arterial de 7-10/3-6 mmHg (sistólica/diastólica). <BR>
A eficácia da irbesartana não é influenciada por idade ou sexo. Assim como com outros fármacos que afetam o sistema renina-angiotensina, pacientes de raça negra têm resposta notadamente menor à monoterapia com a irbesartana. Quando a irbesartana for administrada concomitantemente com baixa dose de hidroclorotiazida (12,5 mg diários), a resposta anti-hipertensiva dos pacientes de raça negra se aproximará da dos pacientes de raça branca. <BR>
Após a retirada da irbesartana, a pressão arterial retorna gradualmente ao valor basal. Não se observou hipertensão- rebote. <BR>
Hipertensão e Doença Renal Diabética Tipo 2 <BR>
O Estudo com irbesartana na Nefropatia Diabética (IDNT); um estudo de morbidade e mortalidade comparando <strong>Aprovel</strong>, amlodipina e placebo, foi multicêntrico, randomizado, controlado e duplo-cego. Em 1715 pacientes hipertensos com Diabetes tipo 2 (proteinúria &#8805; 900 mg/dia e creatinina sérica 1,0 – 3,0 mg/dL) os efeitos em longo prazo (2,6 anos) de <strong>Aprovel</strong> na progressão da doença renal e mortalidade por qualquer causa foram examinadas. Além disso, desfecho secundário, o efeito de <strong>Aprovel</strong> no risco de eventos cardiovasculares fatais e não fatais foram avaliados. Pacientes foram randomizados para receber <strong>Aprovel</strong> 75 mg, amlodipina 2,5mg ou placebo uma vez ao dia. Pacientes tiveram doses de manutenção tituladas para 300 mg de <strong>Aprovel</strong>, 10 mg de amlodipina, ou placebo como tolerado. <strong>Aprovel</strong> demonstrou uma redução do risco relativo de 20% no desfecho primário composto (primeira ocorrência de qualquer uma das seguintes: valor em dobro da creatinina sérica, doença renal de estágio final ou mortalidade por qualquer causa) comparado ao placebo (p=0.024) e uma redução do risco relativo de 23% comparada a amlodipina (p=0.006). Pressão sangüínea similar foi alcançada no grupo com <strong>Aprovel</strong> e amlodipina. Não houve diferença significativa na avaliação dos eventos cardiovasculares fatais e não fatais (morte cardiovascular, infarto do miocárdio não fatal, hospitalização por insuficiência cardíaca, deficiência neurológica permanente atribuída a AVE, ou amputação acima do tornozelo) entre os três grupos de tratamento. <BR>
Os efeitos de irbesartana sobre eventos renais não foram uniformes em todos os subgrupos: pareceram menos favoráveis em mulheres e indivíduos de raças não brancas. As análises em subgrupos são difíceis de interpretar e não se sabe se estas informações representam diferenças verdadeiras ou se são apenas efeitos com possibilidade de ocorrer. <BR>
O Estudo dos Efeitos de irbesartana na Microalbuminúria em Pacientes Hipertensos com Diabetes Melitus tipo 2 (IRMA 2) foi multicêntrico, randomizado, controlado por placebo, duplo-cego, com avaliação de morbidade conduzida em 590 pacientes hipertensos com Diabetes tipo 2, microalbuminuria (20-200 mcg/min; 30-300mg/dia) e função renal normal (creatinina sérica &#8804; 1,5 mg/dL em homens e &#8804; 1,1 mg/dL em mulheres). O estudo examinou como desfecho primário os efeitos em longo prazo (2 anos) de <strong>Aprovel</strong> na progressão clínica (evidente) da proteinúria (taxa de excreção da albumina urinária [TEA] > 200 mcg/min [>300mg/dia] e um aumento na TEA de no mínimo 30% do basal). Além disso, após um e dois anos de tratamento, o efeito de <strong>Aprovel</strong> foi avaliado na alteração da TEA após uma noite e na alteração da TEA após o clearance da creatinina por 24 horas. <strong>Aprovel</strong> 300 mg demonstrou uma redução de risco relativa de 70% no desenvolvimento da proteinúria clínica (evidente) comparada ao placebo (p=0.0004). <strong>Aprovel</strong> 150 mg demonstrou uma redução do risco relativo de 39% no desenvolvimento da proteinúria comparada ao placebo (p=0.085). O retardamento da progressão clínica (evidente) da proteinúria foi evidente em três meses e continuada após o período de 2 anos. O declínio do clearance da creatinina de 24 horas não diferiu significativamente entre os três grupos. Regressão para normoalbuminuria (< 20 mcg/min; < 30 mg/dia) foi mais freqüente no grupo de <strong>Aprovel</strong> 300 mg (34%) que no grupo placebo (21%). <BR>
</p><p><h2>Armazenagem</h2>Conservar o produto em temperatura ambiente (entre 15ºC e 30 ºC). Evitar exposição prolongada a temperaturas acima de 30ºC. </p><p><h2><strong>Aprovel</strong> - Informações</h2><strong>Aprovel</strong> (irbesartana) é um antagonista não-peptídico dos receptores da angiotensina II (subtipo AT1). </p><p><h2>Dizeres legais</h2>VENDA SOB PRESCRIÇÃO MÉDICA <BR>
M.S.: 1.1300.0993 <BR>
Farm. Resp.: Antônia A. Oliveira <BR>
CRF-SP 5.854 <BR>
Fabricado por: <BR>
Bristol-Myers Squibb US Pharmaceutical Group <BR>
Evansville (Indiana)-EUA <BR>
</p><p><h2><strong>Aprovel</strong> - Bula para o Paciente</h2>Ação esperada do medicamento <BR>
<strong>Aprovel</strong> é um medicamento que possui em sua fórmula uma substância chamada irbesartana. Esta substância age no organismo para o tratamento da hipertensão em pacientes com ou sem doença renal e diabetes tipo 2. <BR>
Cuidados de conservação: <strong>Aprovel</strong> deve ser guardado dentro de sua embalagem original, à temperatura ambiente (15-30ºC). Evitar exposição prolongada a temperaturas acima de 30 ºC. <BR>
Prazo de validade <BR>
Ao adquirir o medicamento, confira sempre o prazo de validade impresso na embalagem externa do produto. NUNCA USE MEDICAMENTO COM PRAZO DE VALIDADE VENCIDO. <BR>
Gravidez e lactação: informe seu médico a ocorrência de gravidez na vigência do tratamento, ou após o seu término. Informar ao médico se está amamentando. <BR>
Quando for diagnosticada gravidez, o tratamento com <strong>Aprovel</strong> deve ser interrompido o mais breve possível (Ver item Advertências: Morbidade e Mortalidade Fetal/Neonatal). <BR>
Cuidados de administração: Siga a orientação de seu médico, respeitando sempre os horários, as doses e a duração do tratamento. <strong>Aprovel</strong> pode ser administrado antes, durante ou após às refeições. <BR>
Interrupção do tratamento: não interromper o tratamento sem o conhecimento do seu médico. <BR>
Reações adversas: informe seu médico o aparecimento de reações desagradáveis com o uso de <strong>Aprovel</strong>, em especial sintomas como náuseas, vômitos, diarréia, dispepsia (azia), tontura, disfunção sexual, dor de cabeça, edema (inchaço), taquicardia (aumento dos batimentos do coração), dor no peito, fadiga e tosse. <BR>
TODO MEDICAMENTO DEVE SER MANTIDO FORA DO ALCANCE DAS CRIANÇAS. <BR>
Contra-indicações <BR>
Alergia à irbesartana ou a qualquer outro componente do produto. <BR>
Precauções <BR>
Podem ocorrer sintomas de queda de pressão em pacientes sob restrição de sódio e diminuição do volume de sangue. Esta condição deve ser corrigida antes de iniciar a terapia com <strong>Aprovel</strong>. Podem ocorrer alterações da função renal em pacientes suscetíveis. Informe seu médico ao fazer uso de qualquer medicamento que esteja usando antes do início ou durante o tratamento. <BR>
ESTE MEDICAMENTO NÃO DEVE SER USADO DURANTE A GRAVIDEZ <BR>
NÃO TOME REMÉDIO SEM O CONHECIMENTO DO SEU MÉDICO. PODE SER PERIGOSO PARA SUA SAÚDE. <BR>
</p><p><h2>Data da bula</h2>29/11/2011</p><!-- BulaCompleta=  False -->
