<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 
		 <html xmlns="http://www.w3.org/1999/xhtml">  <head><meta http-equiv="content-type" content="text/html;charset=utf-8" />  </head><body style="font-size:10.55px;"><p><h2>Laboratório</h2>Libbs</p><p><h2>Referência</h2>Tibolona</p><p><h2>Apresentação de <strong>Libiam</strong></h2>Comprimidos com 1,25 mg de tibolona. Embalagens contendo 28 ou 84 comprimidos. <BR>
Comprimidos com 2,5 mg de tibolona. Embalagens contendo 28 comprimidos. <BR>
</p><p><h2><strong>Libiam</strong> - Indicações</h2><strong>Libiam</strong>® está indicado no tratamento dos transtornos da menopausa natural ou cirúrgica, como fogachos, sudorese, irritabilidade, atrofia da mucosa urogenital e diminuição da libido. <BR>
Prevenção da osteoporose pós-menopausa. <BR>
</p><p><h2>Contra-indicações de <strong>Libiam</strong></h2>	Gravidez e lactação; <BR>
	Câncer de mama (confirmado ou suspeito); <BR>
	Neoplasias estrógeno-dependentes (ex. câncer de endométrio); <BR>
	Processos tromboembólicos ou história pregressa dessas condições (ex. tromboflebite, trombose venosa profunda, embolia pulmonar); <BR>
	Doença tromboembólica arterial ativa ou recente (angina, infarto do miocárdio, acidente vascular cerebral); <BR>
	Sangramento vaginal anormal, hiperplasia endometrial não tratada; <BR>
	Doença hepática aguda, ou história de doença hepática enquanto os testes de função hepática não retornarem aos níveis normais; <BR>
	Porfiria; <BR>
	Hipersensibilidade a tibolona ou a qualquer outro componente da formulação. <BR>
</p><p><h2>Advertências</h2>Para o tratamento dos sintomas pós-menopausais, a terapia de reposição hormonal (TH) deve ser iniciada somente para os sintomas que afetam adversamente a qualidade de vida. Em todos os casos, deve ser realizada uma cuidadosa avaliação dos riscos e benefícios, pelo menos uma vez ao ano e a TH deverá continuar somente enquanto os benefícios superarem os riscos. <BR>
Antes do início ou prosseguimento da TH, o médico deve realizar a anamnese da paciente. O exame físico (pelve e mamas) deve ser guiado pela anamnese da paciente e pelas contra-indicações e advertências relacionadas para uso. <BR>
Durante o tratamento recomenda-se a realização de check-up periódico, de acordo com as características de cada mulher. As mulheres devem ser orientadas sobre as alterações que podem ocorrer em suas mamas e as relatarem ao médico. Investigações como a mamografia devem ser realizadas de acordo com as necessidades de cada caso. <BR>
Condições que necessitam de monitoramento <BR>
A paciente deve ser cuidadosamente monitorada caso quaisquer das condições abaixo tenham ocorrido anteriormente, estejam presentes e/ou tenham sido agravadas durante a gravidez ou tratamento prévio hormonal: <BR>
	Leiomioma (fibroma uterino) ou endometriose; <BR>
	Histórico ou fatores de risco para distúrbios tromboembólicos; <BR>
	Fatores de risco para tumores estrógeno-dependentes; <BR>
	Hipertensão, distúrbios hepáticos, diabetes mellitus (com ou sem envolvimento vascular); <BR>
	Colelitíase, enxaqueca, cefaléia grave; <BR>
	Lúpus eritematoso sistêmico; <BR>
	História de hiperplasia endometrial; <BR>
	Epilepsia; <BR>
	Asma; <BR>
	Otosclerose. <BR>
<BR>
Condições que implicam na interrupção imediata do tratamento <BR>
O tratamento deve ser descontinuado no caso de descoberta de alguma contra-indicação e nas seguintes condições: <BR>
	Icterícia ou deterioração da função hepática; <BR>
	Sinais de doenças tromboembólicas; <BR>
	Hipertensão arterial; <BR>
	Dor de cabeça tipo enxaqueca pela primeira vez. <BR>
<BR>
Hiperplasia endometrial <BR>
O risco de carcinoma e hiperplasia endometrial é aumentado quando são administrados estrogênios isolados por longos períodos. Este risco é reduzido consideravelmente pela administração de um progestagênio por pelo menos 12 dias por ciclo nas mulheres não-histeretomizadas. Como <strong>Libiam</strong>® apresenta ação progestagênica sobre o endométrio, não é necessária a adição de um progestagênio ao tratamento. <BR>
Durante os primeiros três meses de tratamento pode ocorrer sangramento vaginal e/ou spotting (privação ou escape). Caso ocorra após certo período ou permaneça após a descontinuação do tratamento, deve-se fazer investigação (inclusive biópsia endometrial, se for o caso) para que seja excluída patologia endometrial. <BR>
Câncer de mama <BR>
Vários estudos foram realizados para investigação do risco aumentado de câncer de mama em mulheres que utilizam TH por longos períodos. Para toda TH o aumento no risco se torna aparente dentro de poucos anos de uso e aumenta com a duração da administração, mas retorna à linha de base dentro de poucos anos (no máximo 5 anos) após a interrupção do tratamento. <BR>
Tromboembolismo venoso <BR>
A TH com estrogênio ou estrogênio-progestagênio está associada à um risco relativo aumentado de desenvolvimento de tromboembolismo venoso (TEV), como trombose venosa profunda ou embolia pulmonar. Um estudo controlado randomizado e estudos epidemiológicos encontraram um risco de 2-3 vezes maior em usuárias com relação às não usuárias. A ocorrência do evento é mais provável no primeiro ano da TH do que mais tarde. Não se sabe se <strong>Libiam</strong>® apresenta o mesmo nível de risco. <BR>
Os fatores de risco geralmente reconhecidos para TEV incluem história pessoal ou familiar, obesidade grave (IMC maior que 30 Kg/m2) e lúpus eritematoso sistêmico (LES). Não há consenso sobre o papel das veias varicosas no TEV. <BR>
Pacientes com história de TEV ou estados trombofílicos apresentam risco aumentado para TEV. A TH pode ser aditiva para este risco. História pessoal ou familiar de tromboembolismo ou aborto espontâneo recorrente deve ser investigado, a fim de excluir uma predisposição trombofílica. Até que haja uma avaliação minuciosa dos fatores trombofílicos ou que o tratamento com anticoagulantes seja iniciado, a TH nestas mulheres é contra-indicada. Mulheres que já fazem uso de anticoagulantes requerem cuidadosa avaliação do risco-benefício do uso da TH. <BR>
O risco de TEV pode estar temporariamente aumentado no caso de imobilização prolongada, trauma ou cirurgia maior. Como em todos os pacientes em fase pós-operatória, medidas profiláticas devem ser tomadas a fim de prevenir o TEV pós-cirúrgico. Na necessidade de uma imobilização prolongada após uma cirurgia eletiva, principalmente cirurgia abdominal ou ortopédica dos membros inferiores, é recomendável, se possível, a interrupção temporária da TH de 4 a 6 semanas antes da cirurgia. O tratamento pode então ser reiniciado apenas quando a mulher não estiver mais imobilizada. <BR>
Caso ocorra o desenvolvimento de TEV após o início da terapia, o medicamento deve ser descontinuado. As pacientes devem ser aconselhadas a contatar seu médico imediatamente caso percebam sintomas tromboembólicos potenciais (inchaço doloroso de uma perna, dor repentina no peito, dispnéia). <BR>
Doença coronária arterial (DAC) <BR>
Não há evidências de estudos controlados randomizados dos benefícios cardiovasculares associados ao uso contínuo combinado de estrogênios conjugados e acetato de medroxiprogesterona (MPA). Dois grandes estudos clínicos (WHI e HERS) demonstraram um possível aumento no risco de morbidade cardiovascular no primeiro ano de uso e nenhum benefício global. Para os demais medicamentos de TH existem apenas dados limitados de estudos controlados randomizados de investigação dos efeitos de morbidade e mortalidade cardiovascular. Portanto, não se sabe se estes achados se estendem aos demais medicamentos para TH. <BR>
Acidente vascular cerebral (AVC) <BR>
Um grande estudo clínico randomizado (WHI) encontrou como resultado secundário, um risco aumentado de AVC isquêmico em mulheres saudáveis usuárias de terapia contínua com estrogênios conjugados combinados ao MPA. Porém, não se sabe se o risco aumentado se estende aos outros medicamentos para TH. <BR>
Câncer de ovário <BR>
O uso prolongado (mínimo 5-10 anos) de medicamentos para TH contendo apenas estrogênio em mulheres histerectomizadas, foi associado ao risco aumentado de câncer de ovário em alguns estudos epidemiológicos. Não se sabe, porém, se este risco aumentado se estende também ao uso prolongado de TH combinada. <BR>
Outras condições <BR>
A tibolona pode causar irregularidades do ciclo e inibição da ovulação em mulheres na pré-menopausa. <BR>
A tibolona não deve ser utilizada como anticoncepcional. <BR>
A tibolona não deve ser utilizada durante a gravidez ou lactação. <BR>
A tibolona pode causar uma leve diminuição da globulina transportadora de tiroxina (TBG) e do T4 total. Os níveis de T3 total permanecem inalterados. Enquanto a tibolona diminui os níveis da globulina transportadora dos hormônios sexuais (SBHG), os níveis da globulina transportadora de corticosteróide (CBG) e cortisol circulante permanecem inalterados. <BR>
Não há evidência conclusiva para a melhora da função cognitiva. Existem algumas evidências de estudo sobre o risco aumentado de provável demência em mulheres que iniciaram o uso contínuo de estrogênios conjugados combinados à MPA após os 65 anos de idade. Porém, não se sabe se estes achados se aplicam às mulheres pós-menopausadas mais jovens ou à outros medicamentos para TH. <BR>
Efeitos sobre a habilidade de dirigir e operar máquinas <BR>
Não é conhecido efeito de <strong>Libiam</strong>® sobre o estado de alerta e concentração das pacientes. <BR>
</p><p><h2>Uso na gravidez de <strong>Libiam</strong></h2>Categoria de risco na gravidez: X <BR>
A tibolona é contra-indicada durante a gravidez e lactação. Em caso de ocorrência de gravidez, o tratamento deve ser interrompido imediatamente. <BR>
Não há dados clínicos do uso da tibolona durante a gravidez e estudos em animais demonstraram uma toxicidade reprodutiva. <BR>
Este medicamento não deve ser utilizado por mulheres grávidas ou que possam ficar grávidas durante o tratamento. <BR>
</p><p><h2>Interações medicamentosas de <strong>Libiam</strong></h2>Os indutores enzimáticos como fenitoína, carbamazepina e rifampicina podem reduzir a atividade da tibolona. <BR>
Não se deve administrar anticoagulantes (como varfarina) com a tibolona, para evitar o risco de hemorragia. <BR>
Estudos in vitro revelaram uma interação mínima da tibolona com as enzimas do citocromo P450. Parece que a tibolona não inibe clinica e significativamente as enzimas do citocromo P450, e também não é influenciada por outros fármacos que interagem com as enzimas do citocromo P450. Um estudo in vivo demonstrou que o tratamento simultâneo com tibolona afeta moderadamente a farmacocinética do substrato midazolam do citocromo P450 3A4. Diante disso, são esperadas interações medicamentosas da tibolona com outros substratos do CYP 3A4, porém, a relevância clínica depende das propriedades farmacológicas e farmacocinéticas do substrato envolvido. <BR>
Foram relatadas as interações com os seguintes fármacos: <BR>
	Amitriptilina, amoxapina, clomipramina, desipramina, dotiepina, doxepina, imipramina, lofepramina, nortriptilina: em casos isolados pode ocorrer aumento ou diminuição dos efeitos dos antidepressivos tricíclicos pelos estrogênios, com paradoxal perda do efeito antidepressivo, ainda que haja manifestação de toxicidade tricíclica (sonolência, hipotensão e acatisia) simultaneamente. Parece que os efeitos da interação são estrógeno-dependentes. <BR>
</p><p><h2>Reações adversas / Efeitos colaterais de <strong>Libiam</strong></h2><p><strong>Libiam</strong>&reg; geralmente &eacute; bem tolerado e a incid&ecirc;ncia de efeitos adversos &eacute; baixa.</p><p>Eventualmente poder&atilde;o ocorrer rea&ccedil;&otilde;es como sangramento vaginal, altera&ccedil;&atilde;o do peso corp&oacute;reo, cefal&eacute;ia, enxaqueca, vertigem, dist&uacute;rbios visuais, transtorno gastrintestinal, edema, aumento de p&ecirc;los faciais, dermatite seborr&eacute;ica, prurido, artralgia e mialgia.</p><p>Podem ocorrer altera&ccedil;&otilde;es transit&oacute;rias nos testes de fun&ccedil;&atilde;o hep&aacute;tica e outros par&acirc;metros bioqu&iacute;micos.</p><table style="width: 609px;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="298"><p align="center">Em 16 estudos placebos-controlados, 1463 mulheres receberam doses terap&ecirc;uticas de tibolona (1,25 mg ou 2,5 mg) e 855 mulheres receberam placebo, sendo relatadas as rea&ccedil;&otilde;es adversas a seguir. A dura&ccedil;&atilde;o do tratamento variou de 2 a 24 meses. A tabela apresenta as rea&ccedil;&otilde;es adversas estatisticamente significativas de ocorr&ecirc;ncia mais freq&uuml;ente. <strong>Sistema org&acirc;nico </strong></p></td><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="165"><p align="center"><strong>Comum (&gt;1%, &lt;10%) </strong></p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="147"><p align="center"><strong>Incomum (&gt;0,1%, &lt;1%) </strong></p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="417"><p>Dist&uacute;rbios gastrintestinais</p></td><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="192"><p>Dor abdominal</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="417"><p>Dist&uacute;rbios metab&oacute;licos e nutricionais</p></td><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="192"><p>Aumento de peso</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="417"><p>Dist&uacute;rbios reprodutivos</p></td><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="192"><p>Sangramento vaginal ou <em>spotting </em></p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="4" valign="top" width="609"><p>Leucorr&eacute;ia</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="4" valign="top" width="609"><p>Dor mam&aacute;ria</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="4" valign="top" width="609"><p>Prurido genital</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="4" valign="top" width="609"><p>Monil&iacute;ase genital</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="4" valign="top" width="609"><p>Vaginite</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="417"><p>Dist&uacute;rbios da pele e anexos</p></td><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="192"><p>Hipertricose</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="417"><p>Dist&uacute;rbios do SNC e perif&eacute;rico</p></td><td style="border:1px solid black;padding: 5px;" colspan="2" valign="top" width="192"><p>Amn&eacute;sia</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" width="298">&nbsp;</td><td style="border:1px solid black;padding: 5px;" width="120">&nbsp;</td><td style="border:1px solid black;padding: 5px;" width="45">&nbsp;</td><td style="border:1px solid black;padding: 5px;" width="147">&nbsp;</td></tr></tbody></table><p class="Default"><strong>C&acirc;ncer de mama </strong></p><p class="Default">De acordo com as evid&ecirc;ncias de um grande n&uacute;mero de estudos epidemiol&oacute;gicos e de um estudo randomizado placebo-controlado, <em>Women&rsquo;s Health Initiative </em>(WHI), o risco global de c&acirc;ncer de mama aumenta com o aumento da dura&ccedil;&atilde;o da TH em usu&aacute;rias atuais ou recentes.</p><p class="Default">Para a TH com estrog&ecirc;nio isolado, as estimativas do risco relativo (RR) de uma rean&aacute;lise dos dados originais de 51 estudos epidemiol&oacute;gicos (onde &gt;80% da TH utilizada foi estrog&ecirc;nio isolado) e do estudo epidemiol&oacute;gico <em>Million Women Study </em>(MWS) foram similares a 1,35 (95%IC: 1,21-1,49) e 1,30 (95%IC: 1,21-1,40), respectivamente.</p><p class="Default">Para a TH combinada estrog&ecirc;nio-progestag&ecirc;nio, diversos estudos epidemiol&oacute;gicos relataram um risco global mais elevado de c&acirc;ncer de mama se comparado ao estrog&ecirc;nio isolado.</p><p class="Default">O MWS relatou que, comparado &agrave;s n&atilde;o usu&aacute;rias, o uso de v&aacute;rios tipos de TH combinada estrog&ecirc;nio-progestag&ecirc;nio foi associado ao maior risco de c&acirc;ncer de mama (RR= 2,00; 95%IC: 1,88-2,12) do que com o uso de estrog&ecirc;nio isolado (RR= 1,30; 95%IC: 1,21-1,40) ou tibolona (RR= 1,45; 95% IC: 1,25-1,68).</p><p class="Default">O estudo WHI relatou um risco estimado de 1,24 (95% IC: 1,01-1,54) ap&oacute;s 5,6 anos de uso de TH combinada estrog&ecirc;nio-progestag&ecirc;nio (EEC + MPA) em todas as usu&aacute;rias, comparadas ao placebo.</p><p class="Default">Os riscos absolutos calculados a partir dos estudos MWS e WHI est&atilde;o apresentados a seguir:</p><p class="Default">O MWS estimou, a partir da incid&ecirc;ncia m&eacute;dia conhecida de casos de c&acirc;ncer de mama em pa&iacute;ses desenvolvidos que:</p><p class="Default">&minus; Para n&atilde;o usu&aacute;rias de TH, &eacute; esperado o diagn&oacute;stico de c&acirc;ncer de mama aproximadamente em 32 de cada 1000, com idade entre 50-64 anos.</p><p class="Default">&minus; Para 1000 usu&aacute;rias de TH usuais ou recentes, o n&uacute;mero de casos adicionais durante o per&iacute;odo correspondente ser&aacute;:</p><p class="Default">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Entre 0 e 3 (melhor estimativa = 1,5) para usu&aacute;rias de TH com estrog&ecirc;nio isolado, para 5 anos de uso e entre 3-7 (melhor estimativa = 5) para 10 anos de uso;</p><p class="Default">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Entre 5 e 7 (melhor estimativa = 6) para usu&aacute;rias de TH combinada estrog&ecirc;nio-progestag&ecirc;nio, para 5 anos de uso e entre 18-20 (melhor estimativa = 19) para 10 anos de uso.</p><p class="Default">&nbsp;</p><p class="Default">O estudo WHI estimou que ap&oacute;s 5,6 anos de acompanhamento de mulheres entre 50-79 anos de idade, um adicional de 8 casos de c&acirc;ncer de mama invasivo por 10.000 mulheres/ano seria devido &agrave; TH combinada estrog&ecirc;nio-progestag&ecirc;nio (EEC + MPA). De acordo com os c&aacute;lculos dos dados do estudo, estima-se que:</p><p class="Default">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para cada 1000 mulheres do grupo placebo, aproximadamente 16 casos de c&acirc;ncer de mama invasivo seriam diagnosticados em 5 anos.</p><p class="Default">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para cada 1000 mulheres usu&aacute;rias de TH combinada estrog&ecirc;nio-progestag&ecirc;nio (EEC + MPA), o n&uacute;mero de casos adicionais seria entre 0 e 9 (melhor estimativa = 4) para 5 anos de uso.</p><p class="Default">&nbsp;</p><p class="Default">O n&uacute;mero de casos adicionais de c&acirc;ncer de mama em mulheres que utilizam TH &eacute; similar para todas as mulheres que iniciaram a TH, independente da idade de in&iacute;cio do uso (entre 45-55 anos de idade).</p><p class="Default"><strong>C&acirc;ncer endometrial </strong></p><p class="Default">Em mulheres com o &uacute;tero intacto, o risco de hiperplasia e c&acirc;ncer endometrial aumenta com a dura&ccedil;&atilde;o do uso de estrog&ecirc;nios isolados. A adi&ccedil;&atilde;o de um progestag&ecirc;nio &agrave; terapia com estrog&ecirc;nio isolado diminui extremamente este risco.</p><p class="Default">Foram relatados casos de hiperplasia e c&acirc;ncer endometrial em pacientes tratadas com tibolona, entretanto, uma rela&ccedil;&atilde;o causal n&atilde;o foi estabelecida.</p></p><p><h2><strong>Libiam</strong> - Posologia</h2>Para alívio dos sintomas menopausais, prevenção da perda óssea e manutenção da morfologia endometrial, a dose diária de 1,25 mg tem se mostrado eficaz. A dose diária de 2,5 mg é mais eficaz para as pacientes com sintomatologia mais acentuada e que necessitam de um alívio mais rápido dos sintomas. O médico assistente escolherá a dose adequada para cada paciente. A medicação deverá ser administrada, de preferência, no mesmo horário. Para melhores resultados, o tratamento deve ter a duração de pelo menos 3 meses. <BR>
Deve ser administrado 1 comprimido ao dia, com auxílio de algum líqüido, preferencialmente no mesmo horário. <BR>
Início do tratamento: mulheres com menopausa natural devem iniciar o tratamento com <strong>Libiam</strong>® pelo menos 12 meses após seu último sangramento natural. Em caso de menopausa artificial, o tratamento com <strong>Libiam</strong>® pode ser iniciado imediatamente. <BR>
Alteração de terapia de reposição hormonal combinada ou seqüencial: <BR>
Para mulheres que estão alterando a reposição hormonal seqüencial para <strong>Libiam</strong>®, o tratamento deve iniciar-se no dia seguinte ao término do regime anterior. <BR>
Quando for alteração de uma terapia de reposição combinada para <strong>Libiam</strong>®, o tratamento pode ser iniciado a qualquer momento. <BR>
</p><p><h2>Superdosagem</h2>Não se tem informação de intoxicação grave com <strong>Libiam</strong>®. A toxidade oral da substância é muito baixa. Em caso de superdosagem, o médico deve ser imediatamente informado para adoção de tratamento de suporte, se necessário. </p><p><h2>Características farmacológicas</h2>Após administração oral, a tibolona é rapidamente metabolizada em três compostos, que contribuem para o perfil farmacodinâmico de <strong>Libiam</strong>®. Dois dos seus metabólitos (3&#945; e 3&#946;-hidróxi-tibolona) apresentam atividade estrogênica, o terceiro (isômero-&#916;4 da tibolona) apresenta atividade progestagênica e androgênica. <BR>
A tibolona exerce efeitos tecido-seletivos devido ao metabolismo local e aos efeitos locais nos sistemas enzimáticos. <BR>
Estudos em animais confirmaram que a tibolona oral tem fraca atividade estrogênica, aproximadamente 1/30 em relação ao etinilestradiol, sua potência androgênica é de 1/50 em relação à metiltestosterona, enquanto que sua atividade progestacional endometrial é menor que 1/8 em relação à noretindrona. No entanto, os resultados de estudos in vivo sugeriram uma maior atividade androgênica do que a observada nos estudos bioanalíticos em animais. <BR>
A tibolona inibe a ovulação, bloqueia a secreção de gonadotropinas, previne a perda óssea pós ooforectomia, e restaura a libido após castração em modelos animais. <BR>
Estudos clínicos investigando os efeitos hormonais da tibolona oral reportaram a eficácia do fármaco na supressão das gonadotropinas plasmáticas em mulheres pós-menopausadas e inibição da ovulação em mulheres férteis. <BR>
Não foi relatada hiperplasia endometrial após administração em longo prazo. <BR>
O mecanismo da tibolona no alívio dos sintomas da menopausa pode estar relacionado ao aumento secretório das betas-endorfinas e betas-lipoproteínas plasmáticas. Os níveis circulantes de ambos peptídios são normalmente mais baixos em mulheres pós-menopausadas com relação às mulheres férteis, e os aumentos das concentrações plasmáticas induzidos pela tibolona estão correlacionados ao alívio dos fogachos e outros sintomas menopausais. A tibolona parece tão efetiva quanto os estrogênios conjugados na restauração dos níveis circulantes de beta-endorfina e beta-lipoproteína em pacientes pós-menopausadas. <BR>
O benefício da tibolona na redução da reabsorção óssea em mulheres pós-menopausadas pode ser secundário à redução da excreção do cálcio urinário através do aumento de sua reabsorção tubular renal, que poderia resultar em níveis séricos aumentados e diminuição secretória do hormônio da paratireóide. <BR>
A administração em longo prazo da tibolona em mulheres pós-menopausadas foi associada às diminuições significativas dos níveis de globulina de ligação do hormônio sexual (SHBG) e aumentos de testosterona livre e da relação testosterona/SHBG em estudos placebos-controlados, randomizados, e duplo-cegos. Eles sugerem que os efeitos androgênicos in vivo da tibolona sejam maiores que os fracos efeitos preditivos nos estudos de ensaios em animais. Em outros estudos, as alterações lipídicas adversas induzidas pela tibolona (diminuição no HDL e apolipoproteína A1) em mulheres ooforectomizadas também sugeriram atividade androgênica do fármaco. <BR>
Ao contrário do estrogênio, a tibolona não induz estimulação endometrial significante e hiperplasia endometrial. Estes resultados podem ser atribuídos a atividade hormonal mista do fármaco. Foram relatados efeitos estrogênicos moderados na mucosa vaginal e muco cervical. Não há evidência de transformação endometrial de relevância clínica. Os efeitos estimulatórios mínimos da tibolona sobre o tecido endometrial parecem estar relacionados às afinidades de ligação ao receptor. A tibolona e seus metabólitos têm baixa afinidade com os receptores estrogênicos miometriais humanos. O isômero-&#916;4 da tibolona tem alta afinidade com o receptor da progesterona. Como os progestagênios podem inibir a síntese de receptores estrogênicos, os efeitos do isômero-&#916;4 da tibolona podem contribuir para a falta da estimulação endometrial in vivo. Estudos in vitro de investigação dos efeitos estrogênico, antiestrogênico e progestagênico da tibolona e seus metabólitos suportam esta afirmação. <BR>
FARMACOCINÉTICA <BR>
Após administração oral, a tibolona é rapida e completamente absorvida do trato gastrintestinal, atingindo picos de concentrações plasmáticas em 1-4 h. A tibolona é rapidamente metabolizada aos seus três principais metabólitos ativos (3&#945;-OH-tibolona, 3&#946;-OH-tibolona e isômero-&#916;4 da tibolona). A conversão metabólica da tibolona ocorre principalmente no fígado e intestino. Os metabólitos ativos exercem efeito muito fraco sobre as enzimas do citocromo P450, não se observando interação do uso concomitante com outros fármacos. Os metabólitos da tibolona exercem diferentes atividades dependendo do tecido/órgão alvo envolvido. Assim, uma atividade estrogênica é observada nos ossos, vagina e cérebro, mas não no endométrio e mama. Este perfil clínico indica uma ação tecidual específica da tibolona. Diferente de outros moduladores seletivos dos receptores estrogênicos (SERMs), a tibolona ou seus metabólitos não exercem atividade anti-estrogênica, responsável esta pela piora dos sintomas vasomotores e pela incapacidade de melhorar o trofismo do epitélio vaginal, observada quando se administra um SERM. A meia-vida dos metabólitos predominantes na circulação (3&#945;-OH e 3&#946;-OH metabólitos) é cerca de 7 – 8 horas, enquanto que o &#916;4-isômero é apenas detectado na circulação nas 2 primeiras horas após a ingestão do fármaco. Os metabólitos são excretados na bile e eliminados predominantemente pelas fezes. Uma pequena quantidade é excretada na urina. A sua meia-vida de eliminação é de aproximadamente 45 horas. <BR>
As duas doses de tibolona disponíveis comercialmente são de 1,25 mg e de 2,5 mg. Ambas são bioequivalentes, considerando-se o pico máximo e a área sob a curva (ASC), para os 3&#945;-OH e 3&#946;-OH metabólitos. Existe diferença de resposta clínica entre os indivíduos, que certamente deve nortear o clínico na escolha da dose mais adequada. <BR>
Timmer et al., 2002 em um estudo aberto, cruzado e randomizado avaliaram a bioequivalência da tibolona nas doses de 1,25, 2,5 e 5,0 mg. Ficou demonstrado que a tibolona nas doses menores de 1,25 e 2,5 mg apresenta bioequivalência proporcional, o que não foi demonstrado com a dose maior de 5,0 mg. <BR>
</p><p><h2>Resultados de eficácia</h2>A tibolona exibe atividade androgênica e fraca atividade estrogênica e progestagênica, na qual pode oferecer vantagens potenciais sobre a terapia de reposição hormonal convencional em mulheres pós-menopausadas. Ao contrário da terapia estrogênica, a estimulação endometrial é mínima com a tibolona, tanto que não é necessária a utilização simultânea de um progestagênio. Outras vantagens incluem a ausência de efeito sobre a pressão sangüínea e fatores de coagulação, e os efeitos benéficos na fibrinólise. <BR>
Diversos estudos demonstraram que a tibolona na dose de 1,25 mg (metade da dose convencional de 2,5 mg) produziu também os efeitos benéficos da terapia hormonal convencional. A tibolona na dose diária de 1,25 mg, dose hormonal mínima para promover benefícios à mulher climatérica, demonstrou vantagem sobre a dose convencional ao proporcionar menos episódios de sangramento e redução do efeito deletério sobre o HDL-C. A tibolona na dose de 1,25 mg manteve a mesma eficácia preventiva de perda óssea que a dose de 2,5 mg. <BR>
Efeitos sobre os sintomas menopausais <BR>
Os estudos comparativos disponíveis sugerem a equivalência da eficácia entre a tibolona e os regimes estrogênicos no tratamento dos sintomas menopausais. Vários estudos demonstraram a eficácia da tibolona 1,25 mg no alívio dos sintomas vasomotores e sobre a atrofia genital relacionada à menopausa. <BR>
Gallagher et al., 2001 observaram que a incidência das ondas de calor foi menor nas pacientes tratadas com doses diárias de tibolona de 2,5 mg e 1,25 mg em relação ao grupo placebo (respectivamente 3,3%, 7,1% e 11,4%) após dois anos de tratamento, demonstrando assim a eficácia de doses mais baixas no alívio desta sintomatologia. <BR>
Hudita et al., 2003, em um estudo placebo-controlado, demonstraram a eficácia da tibolona nas doses de 2,5 mg e 1,25 mg para alívio dos sintomas climatéricos. A tibolona nas doses de 1,25 mg e 2,5 mg demonstrou uma redução de 78% e 90% no número de pacientes com queixa de fogachos; 36% e 34% com episódios de sudorese e 44% e 51% naquelas com queixa de secura vaginal, respectivamente, após 24 semanas de tratamento. <BR>
Landgren et al., 2005 avaliaram a resposta de diferentes doses de tibolona no alívio dos sintomas climatéricos em um grupo de mulheres com intensa sintomatologia vasomotora. A tibolona nas doses diárias de 1,25 mg, 2,5 mg e 5,0 mg apresentou eficácia na redução da freqüência e na intensidade dos sintomas climatéricos, atingindo significância estatística quando comparada ao placebo. <BR>
Swanson et al., 2006, em um estudo randomizado e placebo-controlado observaram que o grupo de pacientes tratadas com a tibolona 1,25 mg apresentou redução significativa no número médio diário de fogachos, quando comparado ao grupo placebo nas semanas 8 e 12 de tratamento (p&#8804; 0,003). A diferença com relação aos valores basais com tibolona 1,25 mg e placebo foi -8,3 versus -5,3 na 8ª semana e -8,3 versus -5,5 na 12ª, respectivamente. Houve também uma tendência de significância estatística na 4ª semana (p = 0.058; diferença de -6,0 vs -4,6; respectivamente). Resultados similares foram observados com relação à severidade dos sintomas vasomotores. Com relação aos sintomas de atrofia genital, os autores observaram que o grupo de mulheres tratadas com tibolona 2,5 mg e 1,25 mg apresentou melhora das queixas de secura e coceira vaginais em relação ao grupo placebo. No entanto, estas diferenças não foram estatisticamente significativas. <BR>
Efeitos sobre o metabolismo ósseo <BR>
A deficiência estrogênica da menopausa aumenta a remodelação óssea, resultando na perda da densidade mineral óssea e osteoporose. A tibolona e seus metabólitos possuem propriedades anti-reabsortivas mantendo a massa óssea por diminuição de sua remodelação, comportando-se assim como o estrogênio nos ossos. Esses efeitos benéficos já foram amplamente demonstrados com a tibolona 2,5 mg. Na última década, vários estudos demonstraram que a tibolona em dose mais baixa que a convencional (1,25 mg/dia) apresentou eficácia comprovada na prevenção da perda óssea em pacientes pós-menopausadas, e possivelmente estabilização no tratamento da osteoporose pós-menopausal. <BR>
Berning et al., 1996, estudaram os efeitos sobre a perda óssea trabecular e cortical em grupos de mulheres recebendo doses diárias de 1,25 mg (36 mulheres) e 2,5 mg (35 mulheres), comparativamente a um grupo placebo. O estudo foi randomizado e teve duração de 2 anos. Ficou demonstrado que ambas as doses de tibolona produziram aumento significante na densidade trabecular e cortical óssea, embora o aumento tenha sido maior com a dose diária de 2,5 mg. Os autores também constataram melhora nos níveis da fosfatase alcalina e fósforo, em ambos os grupos, indicando diminuição da reabsorção óssea. <BR>
Bjarnason et al., 1996, em um estudo duplo-cego placebo-controlado, analisaram 91 mulheres em menopausa há mais de 10 anos. A tibolona foi administrada em duas doses diárias de 1,25 mg e 2,5 mg. As mulheres que receberam ambas as doses de tibolona apresentaram aumento significante da massa óssea na coluna vertebral e antebraço, enquanto o grupo controle não demonstrou alteração ou teve redução da massa óssea. Os autores concluíram que a tibolona em ambas as doses apresentou efeito similar na prevenção da perda óssea em mulheres na pós-menopausa tardia. <BR>
O estudo de Gallagher et al., 2001, procurou avaliar a eficácia e a determinação da dose mínima efetiva da tibolona na prevenção da perda óssea em mulheres pós-menopausadas recentes. As voluntárias foram tratadas com doses diárias de 0,3, 0,625, 1,25 ou 2,5 mg de tibolona ou placebo. A tibolona em todas as doses avaliadas, com exceção da dose mais baixa de 0,3 mg, produziu aumento progressivo na densidade mineral óssea (DMO) da coluna lombar e do quadril total durante 2 anos de tratamento. No entanto, somente as doses de 1,25 e 2,5 mg produziram aumento progressivo da DMO no colo femoral. As diferenças observadas desde o início do tratamento na DMO da coluna e quadril total foram significativas (p < 0,05) para todas as doses de tibolona quando comparadas com o placebo. Os autores concluíram que a tibolona na dose diária de 1,25 mg é recomendada para prevenção da perda óssea em mulheres pós-menopausadas recentes, devido ao efeito positivo e estatisticamente significativo no ganho de densidade óssea da coluna lombar e do colo do fêmur. <BR>
Gambacciani et al., 2004, estudaram o efeito da tibolona nas doses de 1,25 e 2,5 mg sobre a densidade mineral óssea e nos marcadores bioquímicos de remodelação óssea em mulheres na pós-menopausa recente, comparadas ao placebo. Os autores observaram que no grupo controle houve redução significativa da densidade mineral na coluna e fêmur (p < 0,05) após 12 e 24 meses de tratamento. Nos dois grupos tratados com a tibolona houve aumento significativo da densidade mineral óssea da coluna e fêmur (p < 0,05) após 12 e 24 meses de tratamento. No grupo controle, os níveis dos marcadores bioquímicos de remodelação óssea (excreção urinária de hidroxiprolina/creatinina e nível plasmático de osteocalcina) permaneceram constantes, enquanto que nos dois grupos tratados com tibolona foi observada uma redução similar e com significância estatística (p < 0,05) durante o período de tratamento. <BR>
Efeitos sobre a libido <BR>
Em um estudo com 50 mulheres menopausadas, a administração diária de tibolona 2,5 mg durante 1 ano aumentou efetivamente o desempenho sexual quando comparada aos estrogênios eqüinos conjugados 0,625 mg + medroxiprogesterona 2,5 mg. O aumento do desejo sexual (p=0,001) e da freqüência coital (p=0,014) foi estaticamente significante nas mulheres que receberam a tibolona. No grupo tratado com tibolona, 52% das mulheres relataram aumentos relacionados ao desejo sexual, comparados aos 14 % do grupo dos estrogênios. Os efeitos adversos entre os 2 grupos não foram estatisticamente diferentes (Kökçü et al, 2000). <BR>
Hudita et al, 2003, avaliaram a qualidade da vida sexual de 120 mulheres tratadas durante 24 semanas com placebo, tibolona 1,25 mg e tibolona 2,5 mg. A taxa das pacientes que relataram pelo menos qualidade de vida sexual aceitável aumentou de 56% para 82% com placebo, de 51% para 96% com tibolona 1,25 mg e de 37% para 100% com tibolona 2,5 mg. Os resultados no grupo de pacientes com tibolona nas duas doses foram significativamente melhores quando comparados ao grupo tratado com placebo nas avaliações com 4, 12 e 24 semanas. O grupo da tibolona 1,25 mg demonstrou uma melhora acentuada da qualidade da vida sexual após 12 semanas de tratamento, porém, os resultados foram mais favoráveis para o grupo tratado com tibolona 2,5 mg no final do estudo (24 semanas). <BR>
Efeitos sobre os lipídios <BR>
O colesterol total foi significantemente mais baixo nas mulheres que receberam tibolona (p=0,008) e estrogênios (p=0,0004) comparados às mulheres que não receberam terapia nenhuma. O HDL foi também mais baixo no grupo tibolona (p< 0,0001) enquanto que o LDL foi mais baixo no grupo de estrogênios (p< 0,0001). Em pequenos estudos de curta duração (6-8 semanas) e em um estudo de longa duração (12 meses), reduções significantes de HDL foram observadas com a tibolona, mas não com o valerato de estradiol ou o 17-beta-estradiol em mulheres ooforectomizadas ou naturalmente menopausadas (Mendoza et al, 2000; Netelenbos et al, 1991a; Crona et al,1983). Em dois estudos à longo prazo com protocolos similares comparando os efeitos da tibolona com o regime estro-progestativo nos perfis lipídicos, as alterações em ambos os tratamentos foram mais benéficas, mas uma alteração favorável nos triglicérides e desfavorável no HDL foi associada apenas à tibolona (Farish et al,1999; Milner et al,1996). Outros estudos pequenos de tratamentos à longo prazo (acima de 36 meses) com a tibolona sozinha reportaram que os níveis de HDL reduzidos durante a terapia são apenas temporários, e tendem a se normalizar durante a terapia prolongada (Kloosterboer et al,1990; Tax et al, 1987). <BR>
Efeitos sobre a coagulação <BR>
A tibolona não foi associada aos efeitos adversos significantes no sistema de coagulação e induziu um efeito estimulatório benéfico potencial na fibrinólise sangüínea (Walker et al,1985; Cortes-Prieto,1987; Parkin et al,1987; Tax et al,1987a). Em contraste, foi reportado que os estrogênios produziram essencialmente efeitos opostos à tibolona no sistema fibrinolítico e evidência de hipercoagulação em muitos estudos, sugerindo um risco aumentado de trombose (Ellerington et al,1992; Parkin et al, 1987), embora isto tenha sido alterado por muitos investigadores (Notelovitz & Greig,1976; Ellerington et al,1992; Hammond et al, 1979). <BR>
Recentemente, Skouby et al., 2007, compararam o efeito da combinação estro-progestativa de estrogênio conjugado eqüino + acetato de medroxiprogesterona (CEE/MPA) com a tibolona nas doses de 1,25 mg e 2,5 mg relacionados aos parâmetros da coagulação sangüínea. Os resultados observados nos dois grupos de tratamento com tibolona foram similares e, portanto, foram avaliados em conjunto. Ficou demonstrado que a tibolona induziu menos alterações farmacológicas na coagulação sangüínea e exerceu um efeito favorável sobre a taxa de resistência da proteína C ativada quando comparada à terapia estro-progestativa. Os achados sugerem que a tibolona pode exercer menor risco potencial para fenômenos tromboembólicos, conforme os resultados de observação clínica. <BR>
Efeitos sobre o endométrio <BR>
A tibolona, ao contrário dos estrogênios, não induz estimulação endometrial devido à ação progestogênica do metabólito &#916;4-isômero neste tecido. Tanto a tibolona como a terapia de reposição hormonal combinada com estradiol e acetato de noretisterona não causaram significante espessamento do endométrio, durante 1 ano de tratamento. A tibolona em uma dose oral diária de 2,5 mg ou 17-beta-estradiol 2mg + acetato de noretisterona 2 mg foram administrados em 100 mulheres menopausadas por 1 ano. No início do estudo, nenhuma das mulheres apresentou espessura endometrial maior que 5 mm. O tratamento aumentou a espessura do endométrio em ambos os grupos, mas, no final do primeiro ano, 86% das mulheres do grupo da tibolona e 93% do grupo de estradiol + acetato de noretisterona ainda permaneceram com espessura do endométrio menor que 5 mm. <BR>
Huber et al, 2002, em um estudo realizado com 501 mulheres comparou o sangramento vaginal entre as usuárias de tibolona e da associação estro-progestativa (EC 0,625 mg/AMP 5 mg), em regime combinado contínuo. Os resultados demonstraram uma taxa significativamente menor de sangramento vaginal durante os ciclos 4 – 6 no grupo da tibolona em relação ao grupo EC/AMP, com 15% e 26,9%, respectivamente. <BR>
Tanto sangramento como spotting (escape) ocorreram significantemente em menos indivíduos do grupo da tibolona do que no grupo estradiol + acetato de noretisterona (28% vs 50%, p=0,002) (Doren et al, 1999). <BR>
Berning et al., 2000, estudaram um grupo de mulheres na pós-menopausa recente e avaliaram os efeitos das duas doses diárias de tibolona (2,5 mg e 1,25 mg) comparadas ao grupo placebo. Os resultados demonstraram que a tibolona provocou mais episódios de sangramento que o grupo placebo, no entanto, a dose de 1,25 mg produziu menos episódios de sangramento que a dose de 2,5 mg. <BR>
O estudo THEBES (Tibolone Histology of the Endometrium and Breast Endpoints Study) randomizou 3240 mulheres para avaliar a segurança endometrial da tibolona nas doses diárias de 1,25 mg e 2,5 mg, comparadas com a associação estro-progestativa (EC/AMP). Também foram avaliados os efeitos da tibolona comparados ao grupo EC/AMP sobre o padrão de sangramento e incidência de dor mamária. Não foi observado nenhum caso de hiperplasia ou carcinoma do endométrio nos grupos da tibolona, enquanto que no grupo tratado com EC/AMP foram observados 2 casos de hiperplasia endometrial. O número de mulheres diagnosticadas com pólipos endometriais foi similar nos três grupos de tratamento e não houve nenhum caso de pólipo carcinomatoso. Os episódios de sangramento vaginal/spotting foram menos freqüentes nos grupos da tibolona quando comparados ao EC/AMP. Durante os primeiros 6 meses de tratamento foi observado sangramento em 9,4%, 14,5% e 36,7% das mulheres tratadas com tibolona 1,25 mg, 2,5 mg e EC/AMP, respectivamente. No final de 2 anos de tratamento o número de mulheres que apresentou amenorréia em um período de 13 semanas foi 78,7%, 71,4% e 44,9%, respectivamente, nos grupos da tibolona 1,25 mg, tibolona 2,5 mg e EC/AMP. O sangramento vaginal reportado como evento adverso foi significativamente menor (p < 0,001) nas pacientes tratadas com tibolona 3,2% com 1,25 mg e 4,1% com 2,5 mg quando comparado ao grupo EC/AMP. A incidência de dor mamária foi significantemente maior no grupo EC/AMP (9,7%) quando comparado aos dois grupos tratados com tibolona (p < 0,001).(Archer et al., 2007). <BR>
Efeitos sobre o tecido mamário <BR>
A maioria dos estudos não demonstrou alterações significativas na densidade mamária em curto e longo prazo durante o uso da tibolona. A tibolona e seus metabólitos, diferentemente da TH convencional, inibem a sulfatase e a 17&#946;-HSD, determinando uma resposta menos proliferativa na glândula mamária, que sob o ponto de vista clínico traduz-se em menor sensibilidade e ausência de alteração da densidade mamográfica. Embora os dados a respeito da relação entre densidade mamográfica e risco elevado de câncer de mama sejam conflitantes, está estabelecido que a TH convencional aumente a densidade mamográfica, reduzindo em 15% a sensibilidade da mamografia. <BR>
Em um estudo randomizado com seguimento de 1 ano, comparando tibolona e EC/AMP, Valdivia et al., 2002, observaram que a terapia com tibolona promoveu diminuição significativa da densidade mamográfica e do marcador de proliferação celular (Ki-67) e o aumento do anticorpo pró-apoptótico (Bcl2) nas usuárias de tibolona, quando comparadas às de TH estro-progestativa. <BR>
Lundström et al. 2002, compararam os efeitos da terapia com tibolona e terapia hormonal combinada (E2/NETA) com placebo na densidade mamária estudada pela mamografia. Os resultados mostraram que o aumento na densidade da mama demonstrada pela mamografia foi muito mais comum entre as mulheres que receberam terapia de reposição hormonal combinada contínua (46%-50%) do que as que receberam tibolona (2%-6%) e placebo (0%). A diferença entre E2/NETA e placebo foi altamente significativa (p < 0,001). O tratamento com tibolona não diferiu daquele com placebo. O risco relativo encontrado de um aumento na densidade mamária para E2/NETA versus tibolona foi 8,3 (IC 95% 2,7-25,0). <BR>
Quanto aos sintomas mamários, os efeitos da terapia com tibolona quando comparados com outras formas de TH, promovem menor sensibilidade mamária e apresentam menor taxa de mastalgia. Hammar et al. 1998, em um estudo comparativo entre usuárias de tibolona e da associação E2/NETA, observaram que entre as usuárias de tibolona a sensibilidade mamária foi relatada por 20% das mulheres, enquanto com a TH estro-progestativa este sintoma esteve presente em 54% das usuárias. No estudo de Lundström et al. 2002, entre as 166 mulheres rastreadas, a dor mamária foi significativamente reportada com menos freqüência como evento adverso no grupo da tibolona (n = 2,4%) do que no grupo E2/NETA (n = 18,33%, p < 0,001). Nenhuma dor mamária foi reportada no grupo placebo. A dor mamária foi suficientemente intensa em três pacientes do grupo E2/NETA, resultando na descontinuação do tratamento. Archer et al., 2007 observaram uma incidência significativamente maior de dor mamária no grupo de terapia hormonal combinada com EC/AMP (9,7%) quando comparado aos grupos da tibolona 1,25 mg (2,8%) e 2,5 mg (2,5 %, p < 0,001). A taxa de descontinuação causada pela dor mamária durante todo o período de tratamento foi significativamente maior no grupo EC/AMP (0,9%) em relação aos grupos da tibolona 1,25 mg (0,3%) e 2,5 mg (0,1%). <BR>
</p><p><h2>Modo de usar</h2>Os comprimidos de <strong>Libiam</strong>® devem ser administrados por via oral com uma quantidade suficiente de líqüido, preferencialmente sempre no mesmo horário. <BR>
Os comprimidos devem ser mantidos em sua embalagem original até o momento da administração. <BR>
</p><p><h2>Uso em idosos, crianças e em outros grupos de risco</h2>Uso pediátrico: não está indicado <BR>
Pacientes Idosos: não há evidências de diferenças nos parâmetros farmacocinéticos em idosos. Estudos demonstraram que não há necessidade de ajuste posológico em mulheres menopausadas com 45-65 anos ou 65-75 anos de idade. <BR>
Pacientes com insuficiência renal: estudo realizado com a utilização de dose única de 2,5 mg de tibolona em pacientes com insuficiência demonstrou não haver necessidade de redução da dose. Os parâmetros farmacocinéticos da tibolona e de seus três metabólitos foram independentes do grau de comprometimento hepático. <BR>
</p><p><h2>Armazenagem</h2><strong>Libiam</strong>® 1,25 mg deve ser conservado em temperatura até 25°C, protegido da luz e umidade. <BR>
<strong>Libiam</strong>® 2,5 mg deve ser conservado em sua embalagem original, em temperatura ambiente (entre 15ºC e 30ºC), protegido da luz e umidade. <BR>
</p><p><h2><strong>Libiam</strong> - Informações</h2>A tibolona é um agente esteroidal sintético derivado da nortestosterona (C-19), com peso molecular de 312,455 e fórmula empírica C12H28O2. </p><p><h2>Dizeres legais</h2>VENDA SOB PRESCRIÇÃO MÉDICA <BR>
<strong>Libiam</strong>® 1,25 mg: Reg. MS nº 1.0033.0128 <BR>
<strong>Libiam</strong>® 2,5 mg: Reg MS n°: 1.0033.0087 <BR>
Farmacêutica Responsável: Cíntia Delphino de Andrade – CRF – SP nº 25.125 <BR>
LIBBS FARMACÊUTICA LTDA <BR>
Rua Raul Pompéia, 1071 – São Paulo – SP <BR>
CEP 05025-011 <BR>
CNPJ: 61.230.314/0001-75 <BR>
UNIDADE EMBU: Rua Alberto Correia Francfort, 88. <BR>
Embu – SP CEP 06807-461 <BR>
CNPJ: 61.230.314/0005-07 <BR>
INDÚSTRIA BRASILEIRA <BR>
www.libbs.com.br <BR>
</p><p><h2><strong>Libiam</strong> - Bula para o Paciente</h2>COMO ESTE MEDICAMENTO FUNCIONA? <BR>
<strong>Libiam</strong>® é um medicamento que tem como substância ativa, a tibolona, que alivia os sintomas da menopausa (fogachos, sudorese, secura vaginal), previne a perda óssea, melhora o humor e a libido (desejo sexual). <BR>
POR QUE ESTE MEDICAMENTO FOI INDICADO? <BR>
<strong>Libiam</strong>® foi indicado para aliviar as queixas resultantes da menopausa e prevenir a osteoporose. <BR>
QUANDO NÃO DEVO USAR ESTE MEDICAMENTO? <BR>
Contra-Indicações <BR>
<strong>Libiam</strong>® não deve ser utilizado caso você tenha alguma reação alérgica a tibolona ou a qualquer outro componente da formulação. Em caso de dúvida, consulte seu médico. <BR>
<strong>Libiam</strong>® não deve ser utilizado nas seguintes condições: <BR>
	História atual ou anterior de câncer que possa se desenvolver na presença de hormônios sexuais (como câncer de mama ou do endométrio); <BR>
	História atual ou anterior de problemas circulatórios, especialmente os relacionados à trombose (formação de coágulos no sangue); <BR>
	Alguma doença grave no fígado; <BR>
	Presença de sangramento vaginal sem explicação; <BR>
	Porfiria; <BR>
	Espessamento do endométrio (útero). <BR>
<BR>
Precauções e Advertências <BR>
Não é aconselhável a administração de <strong>Libiam</strong>® com medicamentos do tipo anticoagulantes como a varfarina. <BR>
Avise seu médico caso você tenha que ser submetida a alguma cirurgia ou imobilização forçada decorrente, por exemplo, de acidentes ou operações. É aconselhável que você seja submetida regularmente a um exame ginecológico. <BR>
Informe seu médico quando da ocorrência das seguintes condições: <BR>
	História atual ou anterior de problemas circulatórios, como trombose, bem como inchaço doloroso de uma perna; <BR>
	Dor repentina no peito ou dificuldade para respirar; <BR>
	Mioma (tipo de tumor); <BR>
	Mau funcionamento do coração ou dos rins; <BR>
	Aumento do nível de triglicérides (um tipo de gordura) no sangue; <BR>
	História atual ou anterior de câncer que possa se desenvolver na presença de hormônios; <BR>
	Pressão alta (hipertensão); <BR>
	Problemas de fígado; diabetes mellitus; cálculo na vesícula; <BR>
	Enxaqueca ou dor de cabeça grave; <BR>
	Lúpus (tipo de inflamação crônica na pele); <BR>
	História de espessamento do endométrio; <BR>
	Epilepsia; <BR>
	Asma; problemas no ouvido (otosclerose). <BR>
<BR>
A medicação deve ser suspensa na presença das seguintes condições: <BR>
	Icterícia (coloração amarelada nos tecidos devido à presença de pigmentos biliares); <BR>
	Aumento repentino da pressão arterial; <BR>
	Aparecimento de enxaqueca ou dor de cabeça grave; <BR>
	Ocorrência de gravidez. <BR>
<BR>
Interações medicamentosas <BR>
Informe seu médico sobre qualquer medicamento que esteja utilizando, antes do início ou durante o tratamento, especialmente os do tipo anticoagulantes (para tratamento de problemas de circulação). <BR>
Gravidez e lactação <BR>
<strong>Libiam</strong>® é contra-indicado durante a gravidez. Avise seu médico caso você engravide durante ou após o tratamento, e se você estiver amamentando. <BR>
Este medicamento não deve ser utilizado por mulheres grávidas ou que possam ficar grávidas durante o tratamento. <BR>
Este medicamento não deve ser utilizado como anticoncepcional. <BR>
Não há contra-indicação relativa a faixas etárias. <BR>
Informe ao médico o aparecimento de reações indesejáveis. <BR>
Informe ao seu médico se você está fazendo uso de algum outro medicamento. <BR>
Não use medicamento sem o conhecimento do seu médico. Pode ser prejudicial para a sua saúde. <BR>
COMO DEVO USAR ESTE MEDICAMENTO? <BR>
<strong>Libiam</strong>® 1,25 mg: comprimidos circulares, cor laranja clara, biconvexos, sem sulco e sem gravação. <BR>
<strong>Libiam</strong>® 2,5 mg: comprimidos circulares, cor laranja, biconvexos, sem sulco e sem gravação. <BR>
Os comprimidos de <strong>Libiam</strong>® devem ser ingeridos preferivelmente sempre na mesma hora do dia, sem mastigar e com auxílio de algum líqüido. <BR>
Dose esquecida <BR>
Caso você tenha esquecido de tomar uma dose, tome-a assim que se lembrar, desde que não tenha ultrapassado mais de 12 horas. Neste caso, você deve ignorar a dose esquecida e tomar a próxima dose no horário habitual. Não tome duas doses ao mesmo tempo. O esquecimento de uma dose pode aumentar a probabilidade de sangramento de privação. <BR>
Siga a orientação de seu médico, respeitando sempre os horários, as doses e a duração do tratamento. <BR>
Não interrompa o tratamento sem o conhecimento do seu médico <BR>
Não use o medicamento com o prazo de validade vencido. Antes de usar observe o aspecto do medicamento. <BR>
QUAIS OS MALES QUE ESTE MEDICAMENTO PODE CAUSAR? <BR>
Informe ao seu médico o aparecimento de reações desagradáveis, especialmente se forem intensas ou persistentes. <BR>
As reações mais comuns são: sangramento e corrimento vaginal; alteração do peso corpóreo; dor de cabeça; dor abdominal; dor nas mamas; coceira genital; candidíase; inflamação na vagina; vertigem (tontura); distúrbio gastrintestinal; edema (inchaço); aumento de pêlos faciais e acne. <BR>
O QUE FAZER SE ALGUÉM USAR UMA GRANDE QUANTIDADE DESTE MEDICAMENTO? <BR>
Não existem relatos até o momento de sintomas de toxicidade causada pela ingestão de uma quantidade excessiva dos comprimidos de <strong>Libiam</strong>®. Nesta situação poderá ocorrer náuseas, vômitos e sangramento vaginal. Informe o médico para que possam ser adotadas medidas de suporte, se necessário. <BR>
ONDE E COMO DEVO GUARDAR ESTE MEDICAMENTO? <BR>
<strong>Libiam</strong>® 1,25 mg deve ser conservado em temperatura até 25ºC, protegido da luz e umidade. <BR>
No caso de <strong>Libiam</strong>® 2,5 mg, conservar o medicamento em sua embalagem original, em temperatura ambiente (entre 15°C e 30°C), protegido da luz e umidade. <BR>
</p><p><h2>Data da bula</h2>20/12/2011</p><!-- BulaCompleta=  False -->
