<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 
		 <html xmlns="http://www.w3.org/1999/xhtml">  <head><meta http-equiv="content-type" content="text/html;charset=utf-8" />  </head><body style="font-size:10.55px;"><p><h2>Laboratório</h2>Brainfarma </p><p><h2>Apresentação de <strong>Omeprazol</strong></h2>Cápsula de 10mg com microgrânulos gastrorresistentes. <BR>
Embalagem contendo 14 cápsulas. <BR>
<BR>
Cápsula de 20mg com microgrânulos gastrorresistentes. <BR>
Embalagens contendo 14, 28 e 56 cápsulas.<BR>
<BR>
Componentes dos microgrânulos: manitol, sacarose, laurilsulfato de sódio, fosfato de sódio hidrogenado, carbonato de cálcio, talco, hipromelose, ácido metacrílico, dietilftalato, dióxido de titânio, polissorbato 80 e hidróxido de sódio.<BR>
<BR>
Componentes da cápsula de 10mg: dióxido de titânio, gelatina, corante FD&C azul nº 1 e corante FD&C amarelo nº 5 (amarelo de tartrazina).<BR>
<BR>
Cada cápsula contém:	 <BR>
<strong>Omeprazol</strong> (na forma de microgrânulos gastrorresistentes)..........20mg<BR>
excipientes q.s.p. .......................................................1 cápsula<BR>
Componentes dos microgrânulos: manitol, sacarose, laurilsulfato de sódio, fosfato de sódio hidrogenado, carbonato de cálcio, talco, hipromelose, ácido metacrílico, dietilftalato, dióxido de titânio, polissorbato 80 e hidróxido de sódio.<BR>
<BR>
Componentes da cápsula de 20mg: dióxido de titânio, gelatina, corante FD&C vermelho nº 40 e corante FD&C amarelo nº 5(amarelo de tartrazina).<BR>
</p><p><h2><strong>Omeprazol</strong> - Indicações</h2>Tratamento das úlceras pépticas benignas (gástricas ou duodenais). Os resultados obtidos na úlcera duodenal são superiores aos obtidos na úlcera gástrica, verificando-se índices de cicatrização de quase 100% após duas a quatro semanas de tratamento, nas doses recomendadas. Outra característica resultante dos estudos clínicos foi a eficácia do <strong>Omeprazol</strong> no tratamento das úlceras resistentes a outros tipos de agentes antiulcerosos, embora seu papel exato, nessas condições, não tenha sido totalmente esclarecido . Os resultados sobre úlcera duodenal, com apenas duas semanas de tratamento, evidenciaram níveis de cura geralmente superiores a 70%, acima dos observados com outros agentes antiulcerosos. A esofagite de refluxo requer períodos mais prolongados de tratamento. Mesmo assim, após quatro semanas já foram observados índices de cura superiores a 80%. Devido a suas características, o <strong>Omeprazol</strong> está indicado também nos estados de hiperacidez gástrica, na prevenção de recidivas de úlceras gástricas ou duodenais e na síndrome de Zollinger-Ellison. O <strong>Omeprazol</strong> também é indicado no tratamento de erradicação do Helicobacter pylori em esquemas de terapia múltipla e na proteção da mucosa gástrica contra danos causados por anti-inflamatórios não esteroidais (AI NEs) e também na esofagite de refluxo em crianças com mais de um ano de idade, como demonstrou estudo publicado no J. Pediatric Gastroenterol Nutr 2007; 45(1):50-5.</p><p><h2>Contra-indicações de <strong>Omeprazol</strong></h2>Em pacientes com hipersensibilidade ao <strong>Omeprazol</strong> ou a qualquer componente de sua formulação.</p><p><h2>Advertências</h2>O <strong>Omeprazol</strong> não provocou alterações laboratoriais relativas à função hepática e renal em indivíduos normais. Entretanto, deve ser administrado com supervisão adequada a indivíduos com função hepática ou renal alteradas.<BR>
Na terapia de longo prazo com <strong>Omeprazol</strong>, há o risco de gastrite atrófica. Na presença de úlcera gástrica, a possibilidade de malignidade da lesão deve ser precocemente afastada, uma vez que o uso do <strong>Omeprazol</strong> pode aliviar os sintomas e retardar o diagnóstico d essa doença.<BR>
<BR>
Uso em idosos: embora não seja necessário ajuste de dose em pacientes idosos, o nível de eliminação estará reduzido e sua biodisponibilidade, aumentada. Os pacientes devem ser monitorados adequadamente.<BR>
<BR>
Uso em pacientes com insuficiência renal ou hepática: não é necessário ajuste de dosagem nos pacientes com comprometimento renal. Em pacientes com insuficiência renal crônica com clearance de creatinina entre 10mL/min/1,73m2 e 62mL/min/1,73m2, a disposição do <strong>Omeprazol</strong> não foi significantemente diferente da encontrada nos pacientes com função renal normal. Como os metabólitos do <strong>Omeprazol</strong> são principalmente eliminados via hepática, sua eliminação diminui na proporção do clearance de creatinina individual. Porém, a disposição do <strong>Omeprazol</strong> não é afetada pelos variados graus de disfunção renal, nos quais é compensada pela secreção biliar aumentada. É recomendado ajuste de dosagem em pacientes com disfunção hepática, principalmente nos tratamentos de longo prazo. <BR>
<BR>
Teratogenicidade, mutagenicidade e reprodução: estudos com animais revelaram reações adversas nos fetos (teratogênicos, embriogênicos ou outros) e não existem estudos controlados em mulheres grávidas ou mulheres em idade fértil. Estudos em animais revelaram evidência do aumento da ocorrência de dano fetal, mas sem evidência confirmada em humanos.<BR>
<BR>
Mulheres grávidas: Categoria de risco na gravidez: C<BR>
Este medicamento não deve ser utilizado por mulheres grávidas sem orientação médica ou do cirurgião-dentista.<BR>
Não existem estudos adequados e bem controlados sobre o uso do <strong>Omeprazol</strong> durante a gravidez e lactação. Concentrações de <strong>Omeprazol</strong> foram detectadas no leite materno após a administração oral de 20mg. O pico da concentração de <strong>Omeprazol</strong> no leite materno foi menor do que 7% do pico sérico. Essa concentração corresponde a 0,004mg de <strong>Omeprazol</strong> em 200mL de leite. Tendo em vista que o <strong>Omeprazol</strong> é excretado no leite materno, o risco potencial de reações adversas sérias em lactentes e o risco potencial de tumorigenicidade mostrado pelo <strong>Omeprazol</strong> em estudos de carcinogenicidade em ratos devem ser considerados para a decisão entre interromper a amamentação ou o <strong>Omeprazol</strong>, levando-se em conta a importância da medicação para a mãe.<BR>
<BR>
Outros efeitos relacionados à inibição ácida: durante tratamento em longo prazo, foi relatado aumento na frequência de cistos glandulares gástricos. Essas inibições são consequência fisiológica da inibição pronunciada da secreção ácida, são benignas e parecem reversíveis. A acidez gástrica reduzida devido a qualquer motivo, incluindo tratamento com inibidores de bomba de prótons, aumenta a contagem gástrica de bactérias normalmente presentes no trato gastrintestinal. O tratamento com medicamentos que reduzem a acidez gástrica pode levar ao risco um pouco maior de infecções gastrintestinais por Salmonella e Campylobacter, segundo estudo de Garcia Rodriguez e Ruigomez (1977).<BR>
Atenção: Este medicamento contém AÇÚCAR, portanto, deve ser usado com cautela em portadores de Diabetes.<BR>
Cada cápsula de <strong>Omeprazol</strong> 10mg contém 0,06g de sacarose. Cada cápsula de <strong>Omeprazol</strong> 20mg contém 0,12g de sacarose.<BR>
Este produto contém o corante amarelo de TARTRAZINA que pode causar reações de natureza alérgica, entre as quais asma brônquica, especialmente em pessoas alérgicas ao ácido acetilsalicílico.<BR>
</p><p><h2>Interações medicamentosas de <strong>Omeprazol</strong></h2>Embora em menor proporção do que os antagonistas H 2, o <strong>Omeprazol</strong> também pode inibir o metabolismo dos fármacos que dependem do citocromo P-450 monoxigenase hepática.<BR>
Nesses casos, quando houver necessidade de administração concomitante desses tipos de fármacos, recomenda-se a adequação de suas doses. Anticoagulantes, cumarina ou derivados da indandiona; diazepam, fenitoína e varfarina (medicamentos metabolizados por oxidação hepática) podem ter sua eliminação retardada pelo <strong>Omeprazol</strong>; benzodiazepínicos, ciclosporinas ou dissulfiram; depressores da medula óssea (a administração concomitante pode aumentar os efeitos leucopênicos e/ou trombocitopênicos de ambas as medicações, se necessário o uso concomitante, devem ser considerados os efeitos tóxicos); estudos de interação de <strong>Omeprazol</strong> com outros fármacos indicaram que não há influência sobre: cafeína, fenacetina, teofilina, piroxicam, diclofenaco, naproxeno, propranolol, metoprolol, ciclosporina, lidocaína, quinidina, estradiol, eritromicina e budesonida; durante o tratamento concomitante de <strong>Omeprazol</strong> e claritomicina, foi observado aumento nas concentrações plasmáticas de ambas as substâncias, mas não houve interação com o metronidazol ou a amoxicilina.<BR>
As combinações que contêm algumas das seguintes medicações, dependendo das quantidades presentes, podem causar alterações devido ao aumento do pH gastrintestinal pelo <strong>Omeprazol</strong>, podendo resultar na redução da absorção dos seguintes fármacos: ésteres de ampicilinas; sais de ferro; itraconazol e cetoconazol.	 <BR>
Não foram observadas interações na administração concomitante de <strong>Omeprazol</strong> com antiácidos.<BR>
Estudos de interação de <strong>Omeprazol</strong> indicaram que não há influência sobre etanol.<BR>
Não foram observadas interações na administração concomitante de <strong>Omeprazol</strong> com alimentos.<BR>
</p><p><h2>Reações adversas / Efeitos colaterais de <strong>Omeprazol</strong></h2><table border="0"><tbody><tr><td style="border:1px solid black;padding: 5px;"><p><strong>Rea&ccedil;&atilde;o comum</strong><br />(&ge; 1% e &lt; 10%)</p></td><td style="border:1px solid black;padding: 5px;" colspan="2"><p>cefaleia, diarreia, constipa&ccedil;&atilde;o, dor abdominal, n&aacute;usea, flatul&ecirc;ncia, v&ocirc;mito,<br />regurgita&ccedil;&atilde;o, infec&ccedil;&atilde;o do trato respirat&oacute;rio superior, tontura, rash, astenia,<br />dor nas costas e tosse.</p></td></tr><tr><td style="border:1px solid black;padding: 5px;"><p><strong>Rea&ccedil;&atilde;o incomum</strong><br />(&ge; 0,1% e &lt; 1%)</p></td><td style="border:1px solid black;padding: 5px;" colspan="2"><p>parestesia, sonol&ecirc;ncia, ins&ocirc;nia, vertigem. Aumento das enzimas hep&aacute;ticas<br />(alanina, aminotransferase, transaminase-glut&acirc;mico-oxalac&eacute;tica-s&eacute;rica,<br />transpeptidase-gamaglutamil, fosfatase alcalina e bilirrubina). Erup&ccedil;&atilde;o ou<br />prurido, urtic&aacute;ria, mal-estar.</p></td></tr><tr><td style="border:1px solid black;padding: 5px;"><p><strong>Rea&ccedil;&atilde;o rara</strong><br />(&ge; 0,01% e &lt; 0,1%)</p></td><td style="border:1px solid black;padding: 5px;" colspan="2"><p>confus&atilde;o mental revers&iacute;vel, agita&ccedil;&atilde;o, agressividade, depress&atilde;o, alucina&ccedil;&otilde;es<br />(especialmente em estado grave), ginecomastia, xerostomia,<br />trombocitopenia, agranulocitose, pancitopenia, encefalopatia hep&aacute;tica (em<br />pacientes com insufici&ecirc;ncia hep&aacute;tica grave pr&eacute;-existente), hepatite com ou<br />sem icter&iacute;cia, insufici&ecirc;ncia hep&aacute;tica, artralgia, fraqueza muscular, mialgia,<br />fotossensibilidade, eritema multiforme, s&iacute;ndrome de Stevens-Johnson,<br />necr&oacute;lise epid&eacute;rmica t&oacute;xica, alopecia, rea&ccedil;&otilde;es de hipersensibilidade<br />(angioedema, febre, broncoespasmo, nefrite intersticial, choque<br />anafil&aacute;tico), aumento da transpira&ccedil;&atilde;o, edema perif&eacute;rico, turva&ccedil;&atilde;o da vis&atilde;o,<br />altera&ccedil;&atilde;o do paladar, hiponatremia.</p></td></tr></tbody></table><BR>
- Experiência pós-comercialização<BR>
As reações adversas descritas abaixo foram identificadas durante a comercialização de <strong>Omeprazol</strong>. Estas reações foram relatadas espontaneamente por uma população de tamanho desconhecido, portanto não é possível estimar a real frequência ou estabelecer uma relação de causalidade com o medicamento.<BR>
<BR>
<table border="0"><tbody><tr><td style="border:1px solid black;padding: 5px;">Desordens card&iacute;acas</td><td style="border:1px solid black;padding: 5px;">angina, taquicardia, bradicardia, palpita&ccedil;&atilde;o</td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens da pele e tecido subcut&acirc;neo</td><td style="border:1px solid black;padding: 5px;"><p>eritema nodoso, rash, inflama&ccedil;&atilde;o da pele,<br />pet&eacute;quias, p&uacute;rpura, pele seca</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens do ouvido e labirinto</td><td style="border:1px solid black;padding: 5px;">tinido</td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens do sistema linf&aacute;tico e hematol&oacute;gicas</td><td style="border:1px solid black;padding: 5px;"><p>anemia, leucopenia, leucocitose, neutropenia,<br />anemia hemol&iacute;tica, anemia megalobl&aacute;stica</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens do sistema nervoso</td><td style="border:1px solid black;padding: 5px;">tremor, letargia</td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens do sistema reprodutivo e mama</td><td style="border:1px solid black;padding: 5px;">dor testicular</td></tr><tr><td style="border:1px solid black;padding: 5px;"><p>Desordens do tecido m&uacute;sculo esquel&eacute;tico e<br />conectivo</p></td><td style="border:1px solid black;padding: 5px;"><p>dor nas costas, espasmo muscular (c&atilde;ibra),<br />dist&uacute;rbio muscular, fratura &oacute;ssea, miosite, dor nos<br />membros inferiores, rabdomi&oacute;lise</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens gastrintestinais</td><td style="border:1px solid black;padding: 5px;"><p>pancreatite, c&oacute;lon irrit&aacute;vel, descolora&ccedil;&atilde;o fecal,<br />estomatite, colite microsc&oacute;pica, gastrite atr&oacute;fica,<br />polipose glandular f&uacute;ndica de est&ocirc;mago,<br />hipergastrinemia, esofagite, duodenite, distens&atilde;o<br />abdominal. Durante o tratamento prolongado, foi<br />observada alta frequ&ecirc;ncia de aparecimento de<br />cistos glandulares g&aacute;stricos. Essas altera&ccedil;&otilde;es s&atilde;o<br />consequ&ecirc;ncias fisiol&oacute;gicas da pronunciada inibi&ccedil;&atilde;o<br />da secre&ccedil;&atilde;o &aacute;cida, sendo benignas e parecendo<br />revers&iacute;veis</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens gen&eacute;ticas, familiares ou cong&ecirc;nitas</td><td style="border:1px solid black;padding: 5px;">muta&ccedil;&atilde;o gen&eacute;tica</td></tr><tr><td style="border:1px solid black;padding: 5px;"><p>Desordens gerais e problemas no local de<br />administra&ccedil;&atilde;o</p></td><td style="border:1px solid black;padding: 5px;"><p>fadiga, dor no peito, edema perif&eacute;rico, atrofia da<br />mucosa da l&iacute;ngua</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens hepatobiliares</td><td style="border:1px solid black;padding: 5px;"><p>necrose hep&aacute;tica, doen&ccedil;a hepatocelular, doen&ccedil;a<br />colest&aacute;tica</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens metab&oacute;licas e nutricionais</td><td style="border:1px solid black;padding: 5px;"><p>Hipomagnesemia, hipoglicemia, hipercalemia,<br />diminui&ccedil;&atilde;o da absor&ccedil;&atilde;o de vitamina B12 anorexia</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens oculares</td><td style="border:1px solid black;padding: 5px;"><p>diplopia, irrita&ccedil;&atilde;o e inflama&ccedil;&atilde;o ocular, s&iacute;ndrome<br />do olho seco, atrofia &oacute;ptica, neuropatia &oacute;ptica<br />isqu&ecirc;mica anterior e neurite &oacute;ptica.</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens psiqui&aacute;tricas</td><td style="border:1px solid black;padding: 5px;"><p>desordens psiqui&aacute;tricas, desordens do sono, apatia,<br />nervosismo, ansiedade, sonhos anormais</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens renais e urin&aacute;rias</td><td style="border:1px solid black;padding: 5px;"><p>polaci&uacute;ria, nefrite intersticial, pi&uacute;ria microsc&oacute;pica,<br />protein&uacute;ria, hemat&uacute;ria, glicos&uacute;ria, les&otilde;es renais,<br />dificuldade urin&aacute;ria</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens respirat&oacute;rias, tor&aacute;cicas e mediastinais</td><td style="border:1px solid black;padding: 5px;">epistaxe, dor de garganta, dispneia</td></tr><tr><td style="border:1px solid black;padding: 5px;">Desordens vasculares</td><td style="border:1px solid black;padding: 5px;">hipotens&atilde;o, vasculite leucocl&aacute;stica cut&acirc;nea</td></tr><tr><td style="border:1px solid black;padding: 5px;">Infec&ccedil;&otilde;es e infesta&ccedil;&otilde;es</td><td style="border:1px solid black;padding: 5px;"><p>infec&ccedil;&otilde;es do trato urin&aacute;rio, pneumonia, candid&iacute;ase<br />esof&aacute;gica, diarreia por Clostridium difficile,<br />superinfec&ccedil;&atilde;o</p></td></tr><tr><td style="border:1px solid black;padding: 5px;">Investiga&ccedil;&atilde;o</td><td style="border:1px solid black;padding: 5px;"><p>creatinina s&eacute;rica elevada, aumento da press&atilde;o<br />arterial, aumento de peso</p></td></tr><tr><td style="border:1px solid black;padding: 5px;"><p>Les&atilde;o, envenenamento ou complica&ccedil;&otilde;es por<br />procedimentos</p></td><td style="border:1px solid black;padding: 5px;">efeito carcinog&ecirc;nico</td></tr><tr><td style="border:1px solid black;padding: 5px;">Neoplasias benignas, mal&iacute;gnas e indefinidas</td><td style="border:1px solid black;padding: 5px;"><p>c&acirc;ncer gastroduodenal tem sido reportado em<br />pacientes com s&iacute;ndrome ZE em tratamentos longos<br />com <strong>Omeprazol</strong> e acredita-se ser uma manifesta&ccedil;&atilde;o<br />da doen&ccedil;a subjacente, que &eacute; conhecido por estar<br />associado com tais tumores</p></td></tr></tbody></table><p>&nbsp;</p><BR>
<BR>
Em casos de eventos adversos, notifique ao sistema de Notificação em Vigilância Sanitária NOTIVISA, disponível em www.anvisa.gov.br/hotsite/notivisa/index.htm ou para a Vigilância Sanitária Estadual ou Municipal.<BR>
</p><p><h2><strong>Omeprazol</strong> - Posologia</h2>-Adultos<BR>
Úlceras duodenais: 20mg uma vez ao dia, antes do café da manhã, durante duas a quatro semanas.<BR>
Úlceras gástricas e esofagite de refluxo: 20mg uma vez ao dia, antes do café da manhã, durante quatro a oito semanas.<BR>
Profilaxia de úlceras duodenais e esofagite de refluxo: 10mg ou 20mg antes do café da manhã.<BR>
Síndrome de Zollinger-Ellison: a dosagem deve ser individualizada de maneira a se administrar a menor dose capaz de reduzir a secreção gástrica ácida abaixo de 10mEq durante a hora anterior à próxima dose . A posologia inicial é normalmente de 60mg em dose única; posologias superiores a 80mg/d devem ser administradas em duas vezes.<BR>
<BR>
- Esofagite de refluxo em crianças<BR>
Crianças com mais de 1 ano de idade: 10mg me dose única administrada pela manhã com o auxilio de líquido (água ou suco de frutas; mas não leite).<BR>
Crianças acima de 20kg: 20mg. Caso a criança tenha dificuldade para engolir, as cápsulas podem ser abertas e o seu conteúdo pode ser misturado com líquido e ingerido imediatamente. Se necessário, a dose poderá ser aumentada, a critério médico, até, no máximo, 40mg/d.<BR>
As cápsulas devem ser tomadas imediatamente antes das refeições, preferencialmente pela manhã. Para os pacientes que tiverem dificuldade em engolir, as cápsulas podem ser abertas e os microgrânulos intacto s misturados com pequena quantidade de suco de frutas ou água fria e tomados imediatamente. Os microgrânulos não devem ser mastigados e nem misturados com leite antes da administração.<BR>
Este medicamento não deve ser partido, aberto ou mastigado.<BR>
</p><p><h2>Superdosagem</h2>Doses únicas orais de até 160mg foram bem toleradas. Os relatos de superdose em humanos referem-se a doses acima de 2.400 mg (120 vezes a dose clínica recomendada). As manifestações foram variáveis e incluíram confusão, sonolência, visão embaçada, taquicardia, náusea, vômito, diaforese, flushing, dor de cabeça, boca seca e outras reações similares às observadas na experiência clínica. Os sintomas foram transitórios e nenhum efeito clínico sério foi relatado quando o <strong>Omeprazol</strong> foi tomado sozinho. Não há antídoto específico para o <strong>Omeprazol</strong>, ele é extensivamente metabolizado pelas proteínas plasmáticas e não é facilmente dialisável. Na ocorrência de superdose, deve ser adotado tratamento de suporte e sintomático. Doses únicas de <strong>Omeprazol</strong> a 1.350 mg/kg, 1.139mg/kg e 1.200mg/kg foram letais em camundongos, ratos e cachorros, respectivamente. Os animais apresentaram sedação, ptose, tremores, convulsões e atividade reduzida da temperatura corporal e respiratória.<BR>
Em caso de intoxicação ligue para 0800 722 6001, se você precisar de mais orientações.<BR>
</p><p><h2>Resultados de eficácia</h2>Efeito na secreção ácido-gástrica: o <strong>Omeprazol</strong> atua de forma específica, exclusivamente nas células parietais, não possuindo ação sobre receptores de a cetilcolina e histamina, segundo estudo de Larsson et al. (1985). A inibição da secreção ácida está relacionada à área sob a curva da concentração plasmática versus tempo (ASC) de <strong>Omeprazol</strong> e não à concentração plasmática real no devido tempo. Não foi observado até o momento fenômeno de taquifilaxia durante o tratamento com <strong>Omeprazol</strong>, conforme estudo de Merki e Wilder-Smith (1994).<BR>
<BR>
Outros efeitos relacionados à inibição ácida: durante tratamento de longo prazo, foi relatado aumento na frequência de cistos glandulares gástricos. Essa inibições são consequência fisiológica da inibição pronunciada da secreção ácida, são benignas e parecem ser reversíveis. A acidez gástrica reduzida devido a qualquer motivo, incluindo tratamento com inibidores da bomba de prótons, aumenta a contagem gástrica de bactérias normalmente presentes no trato gastrintestinal. O tratamento com medicamentos que reduzem a acidez gástrica pode levar ao risco um pouco maior de infecções gastrintestinais, como por Salmonella e Campylobacter, segundo estudo de Garcia Rodriguez e Rui Gomez (1997).<BR>
<BR>
3. CARACTERÍSTICAS FARMACOLÓGICAS<BR>
O <strong>Omeprazol</strong> é um agente inibidor específico da bomba de prótons, quimicamente denominado como 5-metoxi-2[t2[(4-metoxi-3,5-dimetil-2-piridinil) metil] sulfinil]-1H-benzimidazol, uma mistura racêmica de dois enantiômeros que inibem a secreção ácida gástrica. Sua fórmula empírica é C17H19N3O3S e seu peso molecular, 345,42.<BR>
O <strong>Omeprazol</strong> age por inibição da H +K+ATPase, enzima localizada especificamente na célula parietal do estômago e responsável por uma das etapas finais nomecanismo de produção de ácido gástrico. Essa ação farmacológica, dose-dependente, inibe a etapa final da formação de ácido no estômago, proporcionando assim uma inibição altamente efetiva tanto da secreção ácida basal quanto da estimulada, independentemente do estímulo. O <strong>Omeprazol</strong> atua de forma específica nas células parietais, não possuindo ação sobre os receptores de acetilcolina e histamina. A administração diária do <strong>Omeprazol</strong> em dose única via oral causa rápida inibição da secreção ácida gástrica.<BR>
<BR>
Absorção: a biodisponibilidade oral é cerca de 30% a 40%. Após doses orais de 20mg a 40mg, a biodisponibilidade absoluta é de 30%-40% (comparada à administração intravenosa), sendo que essa porcentagem aumenta após administrações repetidas em cerca de 65% do estado de equilíbrio. O baixo grau de biodisponibilidade é principalmente devido ao metabolismo pré-sistêmico. A biodisponibilidade do <strong>Omeprazol</strong> está aumentada em cerca de 100% comparada às doses intravenosas em pacientes com doenças hepáticas crônicas. A biodisponibilidade do <strong>Omeprazol</strong> é maior em pacientes mais velhos comparados aos pacientes mais jovens. E, em pacientes com síndrome Zollinger-Ellinson (68%), não foi significantemente diferente de pacientes sadios mais velhos (79%) ou mais jovens (54%). A disponibilidade média sistêmica do <strong>Omeprazol</strong> oral me pacientes com insuficiência renal crônica (clearance de creatinina de 10-62mL/min/1,43m2) foi de 70%. A presença de alimento afeta o nível, mas não a extensão da absorção.<BR>
 <BR>
Distribuição: a taxa de ligação às proteínas plasmáticas é de 95%-96%. O fármaco se liga principalmente à albumina sérica e à glicoproteína alfa-1-ácida. A ligação proteica média (95,2%) do <strong>Omeprazol</strong> em pacientes com insuficiência renal crônica (clearance de creatinina de 10mL/min/1,73m2 a 62mL/min/1,73m2) não foi significantemente diferente de voluntários sadios. O volume de distribuição é de 0,34L/kg a 0,37L/kg, sendo menor em idosos do que em pacientes mais jovens. De acordo com estudo realizado, o volume de distribuição de 0,24L/kg foi relatado em pacientes mais velhos comparados aos 0,34L/kg a 0,37L/kg dos pacientes mais jovens.<BR>
<BR>
Metabolismo: após administração de <strong>Omeprazol</strong> radiomarcado (intravenoso e oral), 60% da radioatividade total foi recuperada na urina durante as primeiras seis horas. Durante os quatro dias seguintes, 75% a 78% da dose administrada foi recuperada na urina e 18% a 19% nas fezes. Quantidades insignificantes do fármaco inalterado foram eliminadas via renal ou pelas fezes. Nas doses terapêuticas, o <strong>Omeprazol</strong> não se apresentou como indutor enzimático dos citocromos da subfamília do P450 (CYP) isorforme S-mefenitoína hidroxilase também conhecido como CYP 2C19.<BR>
Muitos pacientes com deficiência nesse sistema enzimático serão metabolizadores lentos do <strong>Omeprazol</strong>, podendo alcançar concentrações plasmáticas cinco ou mais vezes mais altas do que os pacientes com a enzima normal. Em pacientes idosos, o clearance plasmático do <strong>Omeprazol</strong> está diminuído e a ASC da concentração plasmática está aumentada em comparação aos indivíduos jovens sadios. Alterações nesses parâmetros farmacocinéticos são próprias da redução do metabolismo secundário pela diminuição do fluxo e do volume sanguíneo hepático. Os metabólitos detectados, hidroxi<strong>Omeprazol</strong>, sulfon<strong>Omeprazol</strong> e sulfet<strong>Omeprazol</strong> são inativos.<BR>
<BR>
Eliminação: a excreção do <strong>Omeprazol</strong> é predominantemente renal (77%). Após administração de uma dose única oral de solução de <strong>Omeprazol</strong>, uma pequena quantidade do fármaco inalterado foi eliminada via renal. A maior parte da dose (77%) é excretada na urina na forma de seis ou mais metabólitos. A quantidade remanescente da dose foi excretada nas fezes. O clearance corpóreo total é de cerca de 500mL/min a 600mL/min, diminuindo para 70mL/min em pacientes com doença hepática crônica e para 250mL/min em pacientes geriátricos. A meia-vida de eliminação é cerca de meia a uma hora e aumenta para quase três horas em pacientes com doença hepática crônica. A meia-vida plasmática média em pacientes com insuficiência renal crônica (clearance de creatinina de 10mL/min/1,73m2 a 62mL/min/1,73m2) é de 0,6 hora, não sendo significantemente diferente de voluntários sadios. A meia- vida plasmática média de 80mg de <strong>Omeprazol</strong> administrados oralmente em pacientes com síndrome de Zollinger-Ellinson foi de 2,4 +/- 0,5 h (variação d e 1,2 a 5,6 horas). Essa meia-vida é significantemente mais longa em pacientes sadios, mas não em indivíduos mais velhos.<BR>
</p><p><h2>Armazenagem</h2>Este medicamento deve ser armazenado em temperatura ambiente (entre 15 e 30°C), protegido da luz e da umidade.<BR>
<BR>
Número de lote, data de fabricação e validade: vide embalagem.<BR>
Não use medicamento com o prazo de validade vencido. Guarde-o em sua embalagem original.<BR>
<BR>
As cápsulas de 10mg gelatinosas duras possuem corpo de cor branca e tampa de cor verde com microgrânulos homogêneos, de cor branca e isentos de partículas estranhas.<BR>
As cápsulas de 20mg gelatinosas duras possuem corpo de cor laranja e tampa de cor vermelho alaranjada com microgrânulos homogêneos, de cor branca e isentos de partículas estranhas.<BR>
<BR>
Antes de usar, observar o aspecto do medicamento.<BR>
Todo medicamento deve ser mantido fora do alcance das crianças.<BR>
</p><p><h2>Dizeres legais</h2>Registro M.S. nº 1.5584.0419<BR>
Farm. Responsável: Dr. Marco Aurélio Limirio G. Filho - CRF-GO nº 3.524<BR>
<BR>
Nº do Lote, Data de Fabricação e Prazo de Validade: VIDE CARTUCHO<BR>
<BR>
VENDA SOB PRESCRIÇÃO MÉDICA<BR>
<BR>
Brainfarma Indústria Química e Farmacêutica S.A.<BR>
VPR 1 - Quadra 2-A - Módulo 4 - DAIA - Anápolis - GO - CEP 75132-020<BR>
C.N.P.J.: 05.161.069/0001-10 - Indústria Brasileira<BR>
</p><p><h2><strong>Omeprazol</strong> - Bula para o Paciente</h2>1.PARA QUÊ ESTE MEDICAMENTO É INDICADO?<BR>
Indicado para tratar certas condições em que ocorra muita produção de ácido no estômago. É usado para tratar úlceras gástricas (estômago) e duodenais (intestino) e refluxo gastroesofágico (quando o suco gástrico do estômago volta para o esôfago). Muitas vezes o <strong>Omeprazol</strong> é usado também na combinação com outros antibióticos para tratar as úlceras associadas às infecções causadas pela bactéria Helycobacter pylori. O <strong>Omeprazol</strong> também pode ser usado para tratar a doença de Zollinger-Ellison, que ocorre quando o estômago passa a produzir ácido em excesso. Também é utilizado para tratar dispepsia, condição que causa acidez, azia, arrotos ou indigestão. Pode ser usado também para evitar sangramento do trato gastrintestinal superior em pacientes seriamente doentes.<BR>
<BR>
2. COMO ESTE MEDICAMENTO FUNCIONA?<BR>
É um medicamento cuja substância ativa, o <strong>Omeprazol</strong>, atua diminuindo a quantidade de ácido produzida pelo estômago.<BR>
<BR>
3. QUANDO NÃO DEVO USAR ESTE MEDICAMENTO?<BR>
Não deve ser utilizado por pessoas alérgicas ao <strong>Omeprazol</strong> ou a qualquer componente de sua formulação.<BR>
<BR>
4. O QUE DEVO SABER ANTES DE USAR ESTE MEDICAMENTO?<BR>
Antes da utilização de <strong>Omeprazol</strong>, você deve informar o seu médico sobre a presença das seguintes condições: reação alérgica a este tipo de medicamento ou a quaisquer outros medicamentos; outros tipos de alergias, como a algum alimento, corante, conservante ou a animais. A presença de outros problemas de saúde pode afetar o uso deste medicamento. Avise seu médico se você apresentar: doença no fígado ou história de doença hepática – essa doença pode leva r ao aumento do <strong>Omeprazol</strong> no seu organismo.<BR>
<BR>
Mulheres grávidas: Este medicamento não deve ser utilizado por mulheres grávidas sem orientação médica ou do cirurgião-dentista.<BR>
<BR>
Atenção: Este medicamento contém AÇÚCAR, portanto, deve ser usado com cautela em portadores de Diabetes.<BR>
<BR>
Cada cápsula de <strong>Omeprazol</strong> 10mg contém 0,06g de sacarose. Cada cápsula de <strong>Omeprazol</strong> 20mg contém 0,12g de sacarose.<BR>
<BR>
Este produto contém o corante amarelo de TARTRAZINA que pode causar reações de natureza alérgica, entre as quais asma brônquica, especialmente em pessoas alérgicas ao ácido acetilsalicílico.<BR>
<BR>
O uso de <strong>Omeprazol</strong> com alguns tipos de medicamentos não é recomendado, mas poderá ser necessário. Nesses casos, seu médico poderá alterar a dose e frequência dos medicamentos, como por exemplo: atazanavir, clorazepato, delavirdine, metotrexato.<BR>
A utilização de álcool e tabaco também pode causar interações com alguns medicamentos. Converse com seu médico a respeito.<BR>
<BR>
Informe ao seu médico ou cirurgião-dentista se você está fazendo uso de algum outro medicamento. Não use medicamento sem o conhecimento do seu médico. Pode ser perigoso para a sua saúde.<BR>
<BR>
5. ONDE, COMO E POR QUANTO TEMPO POSSO GUARDAR ESTE MEDICAMENTO?<BR>
Este medicamento deve ser armazenado em temperatura ambiente (entre 15 e 30°C), protegido da luz e da umidade.<BR>
<BR>
Número de lote e datas de fabricação e validade: vi de embalagem.<BR>
Não use medicamento com o prazo de validade vencido. Guarde-o em sua embalagem original.<BR>
<BR>
As cápsulas de 10mg gelatinosas duras possuem cor pode cor branca e tampa de cor verde com microgrânulos homogêneos, de cor branca e isentos de partículas estranhas.<BR>
<BR>
As cápsulas de 20mg gelatinosas duras possuem cor pode cor laranja e tampa de cor vermelho alaranjada com microgrânulos homogêneos, de cor branca e isentos de partículas estranhas.<BR>
<BR>
Antes de usar, observe o aspecto do medicamento. Caso ele esteja no prazo de validade e você observe alguma mudança no aspecto, consulte o farmacêutico para saber se poderá utilizá-lo. Todo medicamento deve ser mantido fora do alcance das crianças.<BR>
<BR>
6. COMO DEVO USAR ESTE MEDICAMENTO?<BR>
Você deve tomar as cápsulas com líquido, por via oral imediatamente antes das refeições, preferencialmente pela manhã. Para pacientes que ti verem dificuldade em engolir, as cápsulas podem ser abertas e os microgrânulos intactos misturados com pequena quantidade de suco de frutas ou água fria e tomados imediatamente. Os microgrânulos não devem ser mastigados e nem misturados com leite antes da administração. Pode demorar vários dias até que ocorra alívio das dores estomacais. Para ajudar no alívio dessas dores, podem ser usados antiácidos junto com <strong>Omeprazol</strong>, salvo orientação contrária do seu médico. Utilize este medicamento durante o tratamento estabelecido pelo seu médico e mesmo que você já esteja se sentindo bem, só interrompa o tratamento quando seu médico assim determinar.<BR>
<BR>
- Adultos<BR>
Úlceras duodenais: 20mg uma vez ao dia, antes do café da manhã, durante duas a quatro semanas.<BR>
Úlceras gástricas e esofagite de refluxo: 20mg uma vez ao dia, antes do café da manhã, durante quatro a oito semanas.<BR>
Profilaxia de úlceras duodenais e esofagite de refluxo: 10mg ou 20mg antes do café da manhã.<BR>
Síndrome de Zollinger-Ellison: a dosagem deve ser individualizada de maneira a se administrar a menor dose capaz de reduzir a secreção gástrica adequadamente. A posologia inicial é normalmente de 60mg em dose única; posologias superiores a 80mg ao dia devem ser administradas em duas vezes.<BR>
<BR>
- Esofagite de refluxo em crianças<BR>
Crianças com mais de 1 ano de idade: 10mg em dose única administrada pela manhã com o auxilio de líquido (água ou suco de frutas; mas não leite).<BR>
Crianças acima de 20kg: 20mg. Caso a criança tenha dificuldade para engoli r, as cápsulas podem ser abertas e o seu conteúdo pode ser misturado com líquido (água ou suco de frutas; mas não em leite) e ingerido imediatamente. Se necessária, a dose poderá ser aumentada, a critério médico, até, no máximo, 40mg ao dia.<BR>
Siga a orientação de seu médico, respeitando sempre os horários, as doses e a duração do tratamento. Não interrompa o tratamento sem o conhecimento do seu médico.<BR>
Este medicamento não deve ser partido, aberto ou mastigado.<BR>
<BR>
7.O QUE DEVO FAZER QUANDO EU ME ESQUECER DE USAR ESTE MEDICAMENTO?<BR>
Se você se esquecer de tomar uma dose, procure tomá-la assim que possível. Se estiver próximo ao horário da dose seguinte, despreze a dose esquecida e volte ao seu esquema normal. Não tome duas doses ao mesmo tempo.<BR>
Em caso de dúvidas, procure orientação do farmacêutico ou de seu médico, ou cirurgião-dentista.<BR>
<BR>
8.QUAIS OS MALES QUE ESTE MEDICAMENTO PODE ME CAUSAR?<BR>
Informe seu médico da ocorrência de efeitos, tais como:<BR>
Reação comum (ocorrem entre &#8805; 1% e < 10% dos pacientes): cefaleia (dor de cabeça), diarreia, constipação, dor abdominal, náusea, flatulência (gases), vômito, regurgitação, infecção do trato respiratório superior, tontura, rash (erupção cutânea), astenia (fraqueza), dor nas cos tas e tosse.<BR>
<BR>
Reação incomum: (ocorrem entre &#8805; 0,1% e < 1% dos pacientes): parestesia (sensação de formigamento), sonolência, insônia, vertigem. Aumento das enzimas hepáticas (alanina, aminotransferase, transaminase-glutâmico-oxalacética-sérica, transpeptidase-gamaglutamil, fosfatase alcalina e bilirrubina). Erupção ou prurido, urticária, mal estar.<BR>
<BR>
Reação rara (ocorrem entre &#8805; 0,01% e < 0,1% dos pacientes): confusão mental reversível, agitação, agressividade, depressão, alucinações (especialmente em estado grave), ginecomastia (crescimento de mamas em homens), xerostomia (boca seca), trombocitopenia (diminuição das plaquetas no sangue), agranulocitose (diminuição dos glóbulos brancos do sangue), pancitopenia (diminuição das células do sangue), encefalopatia hepática (em pacientes com insuficiência hepática grave pré-existente), hepatite com ou sem icterícia, insuficiência hepática, artralgia (dor nas articulações), fraqueza muscular, mialgia (dor muscular), fotossensibilidade (sensibilidade à luz), eritema multiforme (manchas vermelhas planas ou elevadas, bolhas, ulcerações que podem acontecer em todo o corpo), síndrome de Stevens-Johnson (forma grave de reação alérgica caracterizada por bolhas em mucosas e grandes áreas do corpo), necrólise epidérmica tóxica (grandes extensões da pele ficam vermelhas e morrem), alopecia (queda de cabelo), reações de hipersensibilidade (angioedema, febre, broncoespasmo, nefrite intersticial, choque anafilático), aumento da transpiração, edema periférico, turvação da visão, alteração do paladar, hiponatremia (diminuição da concentração de sódio no sangue).<BR>
Muitos desses efeitos podem ocorrer normalmente e não necessitam de atenção médica. Esses efeitos indesejáveis podem desaparecer durante o tratamento assim que seu organismo se adequar à medicação. Seu médico pode também ser capaz de lhe dizer quais as maneiras de se prevenir ou reduzir muitos desses efeitos indesejáveis. Converse com seu médico se alguns desses efeitos persistirem ou incomodarem ou se você tiver dúvidas.<BR>
<BR>
- Experiência pós-comercialização<BR>
As reações adversas descritas abaixo foram identificadas durante a comercialização de <strong>Omeprazol</strong>. Estas reações foram relatadas espontaneamente por uma população de tamanho desconhecido, portanto não é possível estimar a real frequência ou estabelecer uma relação de causalidade com o medicamento.<BR>
<BR>
Desordens cardíacas: angina, taquicardia (aumento da frequência cardíaca), bradicardia (diminuição da frequência cardíaca), palpitação.<BR>
<BR>
Desordens da pele e tecido subcutâneo: eritema nodoso (nódulos vermelhos na pele), rash (erupção cutânea), inflamação da pele, petéquias (pequenos pontos vermelhos na pele), púrpura (presença de sangue fora dos vasos), pele seca.<BR>
<BR>
Desordens do ouvido e labirinto: tinido (zumbido).<BR>
<BR>
Desordens do sistema linfático e hematológicas: anemia, leucopenia (redução dos glóbulos brancos no sangue), leucocitose (aumento dos glóbulos brancos no sangue), neutropenia (diminuição dos neutrófilos no sangue), anemia hemolítica (anemia causada pela quebra de hemácias), anemia megaloblástica (produção de hemácias gigantes e imaturas).<BR>
<BR>
Desordens do sistema nervoso: tremor, letargia. <BR>
<BR>
Desordens do sistema reprodutivo e mama: dor testicular.<BR>
<BR>
Desordens do tecido músculo esquelético e conectivo: dor nas costas, espasmo muscular (cãibra), distúrbio muscular, fratura óssea, miosite (inflamação muscular), dor nos membros inferiores, rabdomiólise (ruptura das fibras musculares).<BR>
<BR>
Desordens gastrintestinais: pancreatite, cólon irritável, descoloração fecal, estomatite, colite microscópica (inflamação do cólon), gastrite atrófica, polipose glandular fúndica de estômago (tipo de pólipo), hipergastrinemia (secreção excessiva de gastrina), esofagite (inflamação no esôfago), duodenite (inflamação no duodeno), distensão abdominal. Duran te o tratamento prolongado, foi observada alta frequência de aparecimento de cistos glandulares gástricos. Essas alterações são consequências fisiológicas da pronunciada inibição da secreção ácida, sendo benignas e parecendo reversíveis.<BR>
<BR>
Desordens genéticas, familiares ou congênitas: mutação genética.<BR>
<BR>
Desordens gerais e problemas no local de administração: fadiga (cansaço), dor no peito, edema periférico (inchaço em braços e pernas), atrofia da mucosa da língua.<BR>
<BR>
Desordens hepatobiliares: necrose hepática, doença hepatocelular, doença colestática (doença das vias biliares).<BR>
<BR>
Desordens metabólicas e nutricionais: hipomagnesemia (diminuição da concentração de magnésio no sangue), hipoglicemia (diminuição da glicose no sangue), hipercalemia (aumento da concentração de potássio no sangue), diminuição da absorção de vitamina B12 anorexia (diminuição do apetite).<BR>
<BR>
Desordens oculares: diplopia (visão dupla), irritação e inflamação ocular, síndrome do olho seco, atrofia óptica (perda de fibras do nervo óptico), neuropatia óptica isquêmica anterior (infarto do nervo óptico) e neurite óptica (inflamação do nervo óptico).<BR>
<BR>
Desordens psiquiátricas: desordens psiquiátricas, desordens do sono, apatia, nervosismo, ansiedade, sonhos anormais.<BR>
<BR>
Desordens renais e urinárias: polaciúria (aumento da frequência urinária), nefrite intersticial (inflamação do tecido renal), piúria microscópica (presença de leucócitos na urina), proteinúria (presença de proteína na urina), hematúria (presença de hemácias na urina), glicosúria (presença de glicose na urina), lesões renais, dificuldade urinária.<BR>
<BR>
Desordens respiratórias, torácicas e mediastinais: epistaxe (sangramento nasal), dor de garganta, dispneia (dificuldade para respirar).<BR>
<BR>
Desordens vasculares: hipotensão (diminuição da pressão arterial), vasculite leucoclástica cutânea (inflamação em vaso sanguíneo).<BR>
<BR>
Infecções e infestações: infecções do trato urinário, pneumonia, candidíase esofágica, diarreia por Clostridium difficile, superinfecção.<BR>
<BR>
Investigação: creatinina sérica elevada, aumento da pressão arterial, aumento de peso.<BR>
<BR>
Lesão, envenenamento ou complicações por procedimentos: efeito carcinogênico.<BR>
<BR>
Neoplasias benignas, malignas e indefinidas: câncer gastroduodenal tem sido reportado em pacientes com síndrome Zollinger Ellison em tratamentos longos com <strong>Omeprazol</strong> e acredita-se ser uma manifestação da doença subjacente, que é conhecido por estar associado com tais tumores.<BR>
<BR>
Informe ao seu médico, cirurgião-dentista ou farmacêutico o aparecimento de reações indesejáveis pelo uso do medicamento. Informe também à empresa através de seu serviço de atendimento.<BR>
<BR>
9. O QUE FAZER SE ALGUÉM USAR UMA QUANTIDADE MAIOR DO QUE A INDICADA DESTE MEDICAMENTO?<BR>
Os sinais de uma provável superdosagem são: visão embaçada, confusão, sonolência, secura na boca, batimentos cardíacos rápidos ou irregulares, dor generalizada, dor de cabeça, suor excessivo, náusea ou vômito. Muitos desses efeitos podem ocorrer normalmente e não necessitam de atenção médica. Esses efeitos indesejáveis podem desaparecer durante o tratamento assim que seu organismo se adequar à medicação. Seu médico pode também ser capaz de dizer quais as maneiras de se prevenir ou reduzir muitos desses efeitos.<BR>
Converse com seu médico se alguns desses efeitos persistirem ou se você tiver dúvidas a respeito de: dor de estômago ou no abdômen; dor nas costas, dor no corpo, dor no peito, constipação (prisão de ventre), tosse, diarreia ou fezes amolecidas, dificuldade para respirar, fraqueza, dor de cabeça, azia, perda d a voz, dor muscular, nariz entupido, náusea ou vômito, coriza, erupção ou coceira na pele, sintomas de resfriado, cansaço ou sonolência anormais.<BR>
Em caso de uso de grande quantidade deste medicamento, procure rapidamente socorro médico e leve a embalagem ou bula do medicamento, se possível. Ligue para 0800 722 6001, se você precisar de mais orientações.<BR>
</p><p><h2>Data da bula</h2>18/03/2015</p><!-- BulaCompleta=  False -->
