<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"> 
		 <html xmlns="http://www.w3.org/1999/xhtml">  <head><meta http-equiv="content-type" content="text/html;charset=utf-8" />  </head><body style="font-size:10.55px;"><p><h2>Laboratório</h2>Sanofi</p><p><h2>Apresentação de <strong>Targocid</strong></h2>Solução injetável (após dissolução). Caixa com 1 frasco-ampola acompanhado de ampola de solvente. <BR>
USO ADULTO E PEDIÁTRICO <BR>
</p><p><h2><strong>Targocid</strong> - Indicações</h2><strong>Targocid</strong>® está indicado no tratamento de infecções causadas por bactérias gram-positivas sensíveis, incluindo aquelas resistentes a outros antibióticos tais como meticilina e as cefalosporinas: endocardite, septicemia, infecções osteoarticulares, infecções do trato respiratório inferior, infecções de pele e tecidos moles, infecções urinárias e peritonite associada a diálise peritoneal crônica ambulatorial. <BR>
<strong>Targocid</strong>® também está indicado no tratamento de infecções em pacientes alérgicos às penicilinas ou cefalosporinas. <BR>
<strong>Targocid</strong>® pode ser usado por vial oral no tratamento de diarréia associada ao uso de antibiótico, incluindo colite pseudomembranosa causada por Clostridium difficile. <BR>
<strong>Targocid</strong>® pode ser utilizado para profilaxia em pacientes nos quais a infecção por microrganismos gram-positivos pode ser perigosa (por exemplo, em pacientes que necessitam de cirurgia dental ou ortopédica). <BR>
</p><p><h2>Contra-indicações de <strong>Targocid</strong></h2><strong>Targocid</strong>® está contra-indicado em pacientes com antecedentes de hipersensibilidade a teicoplanina. </p><p><h2>Advertências</h2>Deve ser administrado com cuidado a pacientes com antecedentes de hipersensibilidade a vancomicina, pois pode haver hipersensibilidade cruzada. Entretanto, um antecedente de "red man syndrome" atribuído a vancomicina, não se constitui em uma contra-indicação para o uso de teicoplanina. <BR>
Foram relatados casos de toxicidade hematológica, auditiva, hepática e renal com teicoplanina. Portanto, recomenda-se monitorar as funções auditiva, hematológica, hepática e renal, particularmente em pacientes com insuficiência renal, pacientes sob tratamento prolongado e aqueles pacientes que necessitam de uso concomitante de drogas que possam ter efeitos ototóxicos e nefrotóxicos (vide INTERAÇÕES MEDICAMENTOSAS). <BR>
A eficácia e segurança da administração de <strong>Targocid</strong>® pelas vias intratecal/intralombar e intraventricular não foram estudadas em estudos clínicos controlados. Entretanto, foi relatado caso de toxicidade, incluindo convulsões, com o uso intraventricular de teicoplanina. <BR>
Da mesma forma que com outros antibióticos, o uso de teicoplanina, especialmente se prolongado, pode resultar em supercrescimento de microrganismos resistentes. É essencial a avaliação repetida da condição do paciente. Caso ocorrer superinfecção durante a terapia, devem ser tomadas medidas apropriadas. <BR>
Uso durante a gravidez e lactação <BR>
Embora os estudos de reprodução animal não tenham revelado evidência de alteração da fertilidade ou efeitos teratogênicos, <strong>Targocid</strong>® não deve ser utilizado durante a gravidez confirmada ou suposta ou durante a lactação, a menos que, a juízo médico, os benefícios potenciais superem os possíveis riscos. Não se tem informação sobre a excreção de teicoplanina no leite materno ou sobre a transferência placentária da droga. <BR>
</p><p><h2>Interações medicamentosas de <strong>Targocid</strong></h2>Os estudos em animais não evidenciaram interação com diazepam, tiopental, morfina, bloqueadores neuromusculares ou halotano. <BR>
Devido ao potencial de aumento de efeitos adversos, <strong>Targocid</strong>® deve ser administrado com cuidado em pacientes sob tratamento concomitante com drogas nefrotóxicas ou ototóxicas, tais como aminoglicosídios, anfotericina B, ciclosporina, furosemida e ácido etacrínico. <BR>
As soluções de teicoplanina e aminoglicosídios são incompatíveis quando misturadas, portanto não devem ser misturadas antes da injeção. <BR>
</p><p><h2>Reações adversas / Efeitos colaterais de <strong>Targocid</strong></h2><strong>Targocid</strong>® geralmente é bem tolerado. As reações adversas conhecidas raramente requerem interrupção do tratamento e geralmente são de caráter leve e transitório. As reações adversas graves são raras. As seguintes reações foram relatadas: <BR>
Reações locais: eritema, dor local, tromboflebite e abscesso no local da injeção intramuscular. <BR>
Reações alérgicas: erupção cutânea, prurido, febre, rigidez, broncospasmo, reações anafiláticas, choque anafilático, urticária, angioedema e raros casos de dermatite exfoliativa, necrólise epidérmica tóxica, eritema multiforme incluindo a síndrome de Stevens-Johnson. Adicionalmente foram relatadas reações relacionadas às infusões, tais como: eritema ou rubor do tronco. Estes eventos ocorreram sem histórico prévio de exposição à teicoplanina e não voltaram a ocorrer na reexposição com a velocidade da infusão mais lenta e/ou a diminuição da concentração. Estes eventos não foram específicos para qualquer concentração ou velocidade de infusão. <BR>
Reações gastrintestinais: náusea, vômitos, diarréia. <BR>
Reações sanguíneas: eosinofilia, leucopenia, neutropenia, trombocitopenia, e raros casos de agranulocitose reversível. <BR>
Função hepática: aumento das transaminases séricas e/ou fosfatase alcalina sérica. <BR>
Função renal: elevação da creatinina sérica, insuficiência renal. <BR>
SNC: tontura e cefaléia. Convulsões podem ocorrer com a administração intraventricular. <BR>
Auditiva/vestibulares: Nestes casos, o efeito causal não foi estabelecido entre a utilização da teicoplanina e a perda auditiva, tinido e distúrbios vestibulares. A ototoxicidade da teicoplanina é inferior a da vancomicina. <BR>
Outros: superinfecção (supercrescimento de organismos não suscetíveis). <BR>
</p><p><h2><strong>Targocid</strong> - Posologia</h2><p><span style="text-decoration: underline;">Prepara&ccedil;&atilde;o da inje&ccedil;&atilde;o</span>: Adicione lentamente todo o solvente da ampola no frasco-ampola e role-o lentamente entre as m&atilde;os, at&eacute; que o p&oacute; esteja completamente dissolvido, tomando-se o cuidado de evitar a forma&ccedil;&atilde;o de espuma.</p><p>&Eacute; importante assegurar que todo o p&oacute; esteja dissolvido, mesmo aquele que estiver perto da tampa.</p><p>A agita&ccedil;&atilde;o da solu&ccedil;&atilde;o pode causar a forma&ccedil;&atilde;o de espuma, a qual torna dif&iacute;cil recuperar o volume desejado. Entretanto, se todo o p&oacute; foi completamente dissolvido, a espuma n&atilde;o altera a concentra&ccedil;&atilde;o da solu&ccedil;&atilde;o. Se a solu&ccedil;&atilde;o ficar espumosa, o frasco deve ficar em repouso aproximadamente 15 minutos. Retire a solu&ccedil;&atilde;o lentamente do frasco-ampola, tentando recuperar a maior parte da solu&ccedil;&atilde;o colocando a agulha na parte central da tampa de borracha.</p><p>As solu&ccedil;&otilde;es reconstitu&iacute;das cont&eacute;m 200 mg de teicoplanina em 3 mL (frasco-ampola de 200 mg) e 400 mg em 3 mL (frasco-ampola de 400 mg).</p><p>&Eacute; importante que a solu&ccedil;&atilde;o seja corretamente preparada e cuidadosamente colocada na seringa, pois, caso contr&aacute;rio, pode levar a uma administra&ccedil;&atilde;o menor que a dose total.</p><p>A solu&ccedil;&atilde;o final &eacute; isot&ocirc;nica e tem pH de 7,2 a 7,8.</p><p>A solu&ccedil;&atilde;o &eacute; est&aacute;vel por 48 horas a temperatura ambiente ou por 21 dias a 5&deg;C sem perda da pot&ecirc;ncia.</p><p>Entretanto, a boa pr&aacute;tica farmac&ecirc;utica recomenda que as solu&ccedil;&otilde;es reconstitu&iacute;das sejam utilizadas imediatamente e a por&ccedil;&atilde;o n&atilde;o utilizada descartada. Quando as circunst&acirc;ncias tornam isto impratic&aacute;vel, os frascos reconstitu&iacute;dos e misturas de l&iacute;quidos para infus&atilde;o devem ser mantidos refrigerados (5&deg;C) e descartados dentro de 24 horas.</p><table style="width: 619px;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p align="center">As solu&ccedil;&otilde;es reconstitu&iacute;das podem ser injetadas diretamente ou dilu&iacute;das alternativamente, como se segue: <strong><em>DILUENTES </em></strong></p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p align="center"><strong><em>CONCENTRA&Ccedil;&Atilde;O FINAL DE TEICOPLANINA </em></strong></p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p align="center"><strong><em>CONDI&Ccedil;&Otilde;ES ARMAZENAMENTO </em></strong></p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p align="center"><strong><em>ESTABILIDADE </em></strong></p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Cloreto de s&oacute;dio para inje&ccedil;&atilde;o a 0,9 %</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>200 mg/100 mL</p><p>200 mg/100 mL</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>4 &ordm;C, 25 &ordm;C</p><p>4 &ordm;C, 25 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>At&eacute; 48 horas</p><p>7 dias (armazenado em bal&atilde;o volum&eacute;trico)</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Ringer</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>200 mg/100 mL</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>30 &ordm;C, 37 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>At&eacute; 48 horas</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" rowspan="2" valign="top" width="225"><p>Ringer lactato (Hartmans)</p></td><td style="border:1px solid black;padding: 5px;" rowspan="2" valign="top" width="148"><p>200 mg/500 mL</p><p>200 mg/100 mL</p></td><td style="border:1px solid black;padding: 5px;" rowspan="2" valign="top" width="148"><p>37 &ordm;C</p><p>4 &ordm;C, 25 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>At&eacute; 48 horas</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>At&eacute; 7 dias</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Dextrose 5 %</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>10 mg/mL</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>5 &ordm;C, 30 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>48 horas (30 &ordm;C)</p><p>7 dias (5 &ordm;C)</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Glicose 10 %</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>400 mg, 800 mg e 1200 mg/litro</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>25 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>24 horas</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Cloreto de s&oacute;dio a 0,18 % e glicose a 4 % para inje&ccedil;&atilde;o.</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>200 mg/100 mL</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>4 &ordm;C, 25 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>7 dias</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Cloreto de s&oacute;dio a 0,45 % e Dextrose a 5 %</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>200 mg/100 mL</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>30 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>At&eacute; 48 horas</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Glicose a 1,36 % ou 3,86 % para di&aacute;lise peritoneal</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>200 mg/2 litros</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>4 &ordm;C, 25 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>At&eacute; 4 semanas</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Cloreto de s&oacute;dio a 0,9 % e heparina (4.000 a 8.000 unidades/200 ml)</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>400 mg/200 mL</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>25 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>24 horas</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Dextrose a 5 % e heparina (4.000 e 8.000 unidades/200 ml)</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>400 mg/200 mL</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>25 &ordm;C</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>24 horas</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Expansor de Plasma gelofusine</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>400 mg/300 mL</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>Temperatura ambiente</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>72 horas</p></td></tr><tr><td style="border:1px solid black;padding: 5px;" valign="top" width="225"><p>Haemaccel expansor de plasma</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>400 mg/300 mL</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="148"><p>Temperatura ambiente</p></td><td style="border:1px solid black;padding: 5px;" valign="top" width="97"><p>72 horas</p></td></tr></tbody></table><p>Como boa pr&aacute;tica farmac&ecirc;utica, recomenda-se usar de prefer&ecirc;ncia as solu&ccedil;&otilde;es imediatamente ap&oacute;s a mistura.</p><p><span style="text-decoration: underline;">Modo de administra&ccedil;&atilde;o</span>: <strong>Targocid</strong>&reg; pode ser administrado por via intravenosa (IV) ou intramuscular (IM). A administra&ccedil;&atilde;o IV pode ser feita diretamente por inje&ccedil;&atilde;o (3 - 5 minutos) ou atrav&eacute;s de infus&atilde;o, (30 minutos). A dose di&aacute;ria &eacute; geralmente &uacute;nica, entretanto, em infec&ccedil;&otilde;es graves, recomenda-se uma dose de ataque a intervalos de 12 horas para as 3 primeiras doses. A maioria dos pacientes com infec&ccedil;&otilde;es causadas por microrganismos sens&iacute;veis ao antibi&oacute;tico, apresenta resposta terap&ecirc;utica dentro das primeiras 48-72 horas. A dura&ccedil;&atilde;o total do tratamento &eacute; determinada pelo tipo e gravidade da infec&ccedil;&atilde;o e resposta cl&iacute;nica do paciente. Em endocardite e osteomielite, recomenda-se tratamento por 3 semanas ou mais.</p><p>Somente o m&eacute;todo de infus&atilde;o pode ser usado em rec&eacute;m-nascidos. A gravidade da doen&ccedil;a e o local da infec&ccedil;&atilde;o devem ser considerados na determina&ccedil;&atilde;o das doses de teicoplanina.</p></p><p><h2>Superdosagem</h2>Foram relatados casos de administração de doses excessivas erroneamente, à pacientes pediátricos. Em um relato de superdosagem, um recém-nascido de 29 dias apresentou agitação após a administração de 400 mg IV. (95 mg/kg). <BR>
Nos outros casos, não foram verificados sintomas ou anormalidades laboratoriais associados a teicoplanina. Nestes casos, as crianças tinham de 1 mês a 8 anos de idade e as doses de teicoplanina administrada erroneamente estavam entre 35,7 mg/kg a 104 mg/kg. <BR>
Nos casos de superdosagem, o tratamento deverá ser sintomático. A teicoplanina não é eliminada através de hemodiálise. <BR>
</p><p><h2>Características farmacológicas</h2>Farmacodinâmica e espectro antimicrobiano <BR>
O princípio ativo de <strong>Targocid</strong>® é a teicoplanina, um antibiótico do grupo dos glicopeptídios que mostrou ação bactericida in vitro contra bactérias gram-positivas aeróbias e anaeróbias. A teicoplanina inibe o crescimento de organismos suscetíveis, agindo na biossíntese da parede celular em local diferente do afetado pelos beta-lactâmicos. <strong>Targocid</strong>® é ativo contra estafilococos (incluindo os resistentes a meticilina e outros antibióticos betalactâmicos), estreptococos, enterococos, Listeria monocitogenes, micrococos, corinebactéria do grupo J/K e anaeróbios Gram-positivos incluindo Clostridium difficile e peptococos. <BR>
Foi demonstrada sinergia bactericida in vitro com teicoplanina quando combinada com aminoglicosídeos contra Staphylococcus aureus; a sinergia contra estes organismos também foi demonstrada com imipenem. A combinação in vitro de teicoplanina e rifampicina demonstrou efeitos aditivos e sinérgicos contra Staphylococcus aureus. Também foi observado sinergia in vitro com ciprofloxacino contra Staphylococcus epidermidis. <BR>
A resistência in vitro à teicoplanina não pode ser obtida em um único passo e só se produz após passagens múltiplas. <BR>
Há relatos de elevadas CIMs (concentração inibitória mínima) para teicoplanina em diversas cepas de Staphylococcus haemolyticus. <BR>
A teicoplanina não apresenta resistência cruzada com outras classes de antibióticos. Foi observada resistência cruzada entre teicoplanina e o glicopeptídeo vancomicina em enterococos. <BR>
A teicoplanina é captada pelos leucócitos e macrófagos, mantendo sua atividade anti-estafilocócica dentro destas células. <BR>
Farmacocinética <BR>
A biodisponibilidade de uma única injeção intramuscular de 3 a 6 mg/kg é de mais de 90%. A teicoplanina é pouco absorvida pelo trato gastrintestinal normal após administração oral; 40% da dose oral é encontrada nas fezes como fármaco ativo. <BR>
Após a administração intravenosa de 3 a 6 mg/kg, a concentração plasmática declina com meia-vida terminal de eliminação de 150 horas com depuração plasmática de 11,9 a 14,7mL/h/kg, o que permite uma única administração diária. <BR>
Após administração IV de 6mg/kg nas horas 0, 12, 24 e a cada 24h como infusão por 30 minutos, uma concentração sérica mínima de 10mg/L seria alcançada pelo quarto dia. Concentrações séricas máxima e mínima no estado de equilíbrio de aproximadamente 64mg/L e 19mg/L, respectivamente, seriam atingidas pelo 28°dia. <BR>
A teicoplanina difunde-se rapidamente na pele, tecido subcutâneo, miocárdio, pulmão, líquido pleural, osso, líquido sinovial, líquido de vesícula cutânea e lentamente, no líquido cefalorraquidiano. <BR>
A teicoplanina apresenta ligação às proteínas plasmáticas de 90 a 95%, sendo a ligação de fraca afinidade. <BR>
A biotransformação é pequena (aproximadamente 3%), sendo aproximadamente 80% do fármaco administrado eliminado na urina, quando administrado por via parenteral. A depuração renal após a administração IV de 3 a 6mg/kg é de 10,4 a 12,1 mL/h/kg. <BR>
</p><p><h2>Dizeres legais</h2>VENDA SOB PRESCRIÇÃO MÉDICA <BR>
MS 1.1300.0171 <BR>
Farm. Resp.: Antonia A. Oliveira <BR>
CRF-SP 5854 <BR>
Fabricado por: <BR>
Gruppo Lepetit S.r.I. <BR>
Località Valcanello <BR>
03012 Anagni - Itália <BR>
Importado por: <BR>
Sanofi-Aventis Farmacêutica Ltda. <BR>
Rua Conde Domingos Papais, 413 <BR>
Suzano - SP<BR>
</p><p><h2><strong>Targocid</strong> - Bula para o Paciente</h2>Ação esperada do medicamento: <strong>Targocid</strong>® é um antibiótico glicopeptídeo que age na biossíntese da parede celular e tem ação contra bactérias gram-positivas aeróbias e anaeróbias. <BR>
Cuidados de armazenamento: conservar em temperatura ambiente (entre 15 e 30°C) e ao abrigo da luz. <BR>
Prazo de validade: vide cartucho. Ao adquirir o medicamento confira sempre o prazo de validade impresso na embalagem externa do produto. Não use medicamentos com prazo de validade vencido. <BR>
Gravidez e Lactação: informe imediatamente ao médico se houver suspeita de gravidez durante ou após o uso da medicação. Informar ao médico se estiver amamentando. <BR>
Cuidados de administração: siga corretamente as instruções de seu médico quanto ao emprego do produto, respeitando sempre os horários, as doses e a duração do tratamento. <BR>
Interrupção do tratamento: não interromper o tratamento sem o conhecimento do seu médico. <BR>
Reações adversas: informe ao seu médico o aparecimento de reações desagradáveis tais como: vermelhidão e/ou dor no local da injeção, reações alérgicas, náuseas, vômitos e diarréia. Mais raramente podem ocorrer reações sanguíneas. <BR>
Informe ao seu médico se você tem problemas de rim, alergia a teicoplanina ou a vancomicina. <BR>
TODO MEDICAMENTO DEVE SER MANTIDO FORA DO ALCANCE DAS CRIANÇAS. <BR>
Administração concomitante com outras substâncias: soluções de teicoplanina e aminoglicosídeos são incompatíveis quando misturadas, portanto, não devem ser misturadas antes da injeção. <BR>
Contra-indicações e precauções: informe seu médico se você tem problemas de rim ou se é alérgico a vancomicina. Informe ao médico sobre qualquer medicamento que esteja usando, antes do início, ou durante o tratamento. <BR>
NÃO TOME REMÉDIO SEM O CONHECIMENTO DE SEU MÉDICO, PODE SER PERIGOSO PARA SUA SAÚDE. <BR>
</p><p><h2>Data da bula</h2>19/12/2011</p><!-- BulaCompleta=  False -->
